{"denizcilikterimleri" : [{"A":"U/A: Denizde dalgıcım var. Ağır yolla iyice neta bulununuz."},{

  "abaşo":"Aşağı veya alt anlamında kullanılan bir sözcüktür. (Lower)"},{

  "abaşo babafingo":"Çift babafingolardan altta olan babafingo. (Lower Topgallant)"},{

  "abaşo gabya sereni":"Gabya çubuğu üzerinde bulunan iki gabya sereninden altta olanıdır. Üzerlerinde bulundukları ana direklerin isimleri ile anılırlar."},{

  "abis":"Denizlerin derinliği (Abyss)"},{

  "abli":"Bumbaları veya yarım serenleri iki yana (sancak veya iskeleye) çevirmek, düşey durumda tutmak ya da ortaya alarak bağlamak için seren cundalarından sancak veya iskeleye alınan donanımlardır. (Vang, Guy)"},{

  "abluka":"Düşmanın başka ülkelerle ilişkisini kesmek için silahlı kuvvetlerle sarılması. Bir liman ağzını veya kıyı açığını üstün kuvvetlerle çevirmek, dışarı ile ilişkilerini kesmek. (Blockade)"},{

  "aborda":"Bir teknenin diğer bir tekneye, bir iskeleye veya rıhtıma bordasını tamamen vererek yanaşmasıdır. (Alongside)"},{

  "abosa":"Bosayı tut veya geçici olarak durdur anlamına gelen komuttur. Bosaya vurmak terimde de kullanılır. (Avast)"},{

  "Abramak":"Kontrol altına almak, komutası altında tutmak, üstesinden gelmek. (To Steer a Ship)"},{

  "açık deniz":"Kıtalar arasındaki büyük denizlerdir. Diğer bir deyimle, denizin, herhangi bir devletin karasuları veya iç sularına dahil olmayan tüm kısımlarını kapsar. Açık denizler bütün devletlerin faydalanmalarına açıktır. Hiçbir devlet açık denizleri yalnız kendisi yararlanmak üzere temellük edemez. Açık denizler karalardan farklı olarak mülkiyeti iktisap edilmek üzere işgal edilemez. (Open Sea)"},{

  "açık liman":"1) Denizlerin ve buzların girmesine karşı kapalı olmayan liman \n2) Ticari mallar üzerindeki gümrük vergilerinin uygulanmadığı ve sağlık kontrollerinin yapılmadığı liman (Open Port, Open Harbour)"},{

  "açılır bakla":"Zincir kilitlerini birbirlerine eklemekte veya zincir üzerinde bulunan fırdöndünün iki ucundaki baklalara takılan ve gerektiği zaman kolay ve çabuk açılabilen bakla. (Detechable Link)"},{

  "admiraltı demiri":"Çiposu kollarına dik olan demirlerdir. Çipolar bu tip demirlerin bir kısmında sabit, bir kısmında ise hareket edebilir şekilde yapılırlar. Bu tip demirlerin tutması diğerlerine nazaran daha fazladır. (Stocked Anchor)"},{

  "aganta":"Zincir veya halatın kısa bir zaman süresi için elde tutulup bırakılmaması (Aganta iskota, aganta borina borinata). (Avast)"},{

  "akıntı seyri":"Akıntının yönü ve sürati hesaba katılmak suretiyle yapılan bir seyir usulü. (Current Sailing)"},{

  "alabanda":"Bordanın iç kısmı veya dümenin 35°'ye kadar basılması yani yeke ucunun borda iç yüzeyini gösterecek kadar çevrilmesi. (Wing)"},{

  "alaborina seyretmek":"Borinaları sonuna kadar lava edip yelkenleri rüzgarla doldurarak mümkün olduğu kadar rüzgara yakın seyretmek. (To Haul The Wind)"},{

  "alama kürek":"Hep birlikte kürek çekerken çekmeyi durdurmak için verilen komut. (Stop Rowing)"},{

  "alarga":"Açıkta demektir (Alargada bekle, alarga dur). İtalyanca largo, alargaya çıkmak (açığa çıkmak) anlamına gelir. (Off)"},{

  "alay sancağı":"İşaret sancakları ile donatılmaya, alay sancaklarının çekilmesi denir. (Dressed Full)"},{

  "alberaber":"Hep birlikte kürek çekmek için verilen komuta denir. (Give Way Together, Stroke Together)"},{

  "alesta":"Hazır olmak, hazır olarak apikoda beklemek. Alesta tramola:Tramola etmeye hazır ol, Alesta ferro:Demir atılmaya hazır. (Ready)"},{

  "alesta ferro":"Demirin fundoya hazırlanması için verilen komuttur. Bu komutun verilmesi ile ırgat kontrol edilir ve zincirin serbestçe akmasını sağlayacak her türlü önlem alınır, bosa pimleri serbest hale getirilir ve demirin ağırlığı yalnız bosa üzerine biner. (Stand By For The Anchor)"},{

  "alesta tramola":"Yelkenle seyreden gemi ve deniz araçlarında tıramola etmeye hazır olunması için verilen komut. Bu komuttan kısa bir süre sonra dümene basılır ve dönüş başlar. (Ready About)"},{

  "açevele":"Dönüş manevrası esnasında yelkenlerin dönüşü kolaylaştıracak şekilde tutulmalarını sağlayan serene bağlı düzenektir. (Sprit)"},{

  "adi ıskarmoz":"Filikalarda ve kürekle hareket eden küçük deniz araçlarındaki küreklerin kürek boğazlarından tekneye irtibatlandırılmasını sağlayan kayışların geçtiği küpeşte üzerindeki ağaç veya madeni çeliklerdir. (Tholepin, Thole)"},{

  "ağız bağı":"Ağır yüklerin kaldırılması sırasında kanca ağzının açılmaması için kanca ağızlarına yapılan bağ."},{

  "ağız kuşağı":"Armuz kaplamanın (bindirme kaplamanın da] en üst sırası (sheer strake, top strake, plank sheer)"},{

  "akova":"Demir memesinin suya temas edecek şekilde fundoya hazır bulundurulması"},{

  "aksiseyirdim":"Topun seyirdimden sonra tekrar mevkiine gelmesi"},{

  "alababula":"Birbirleriyle anlaşamayan, birlik ve düzenlik görülmeyen gemi personeline verilen isim"},{

  "albura":"Aksi yön veya duruma getirmek anlamında verilen komut. Bir filikanın kalastrasından kaldırılıp veya içeri vaziyette iken basılıp, dışarı çevrilmesi"},{

  "amora":"Trinket ve mayıstra yelkenlerinin açılmaları için verilen komut"},{

  "amora yakası":"Dört köşe bir yelkenin alt ve ön tarafındaki yaka [Karula yakası] (jewel, leach, leech, luff)"},{

  "ana çarmık":"Ana direkleri yanlarından tutan sabit armalar"},{

  "ana istiralya":"Ana direklerin kapelelerinden pruva yönüne doğru uzatılan tel veya lif halatlardan yapılmış sabit armalar"},{

  "ana omurga":"Postaların bağlandığı, baştan kıça kadar uzanan ağaç, demir kısım (Main Keel)"},{

  "ana serenler":"Ana direk üzerinde bulunan serenlerdir. Bulundukları ana direklerin isimleri ile anılırlar. Pruva direğindekine trinket, grandi direğindekine mayıstra, mizanadakine foa denir."},{

  "ana yelkenler":"Ana serenler üzerine açılan yelkenlerdir. Bu yelkenler açıldıkları ana serenlerin isimleri ile anılırlar. (Trinket yelkeni, mayıstra yelkeni, foa yelkeni)"},{

  "anafor":"Bir akıntının, akış yönünün aksine doğru yön değiştirmesine denir. Anafor suları daha ziyade girinti ve çıkıntıları fazla olan sahillerde görülür. (Whirlpool)"},{

  "anele":"Hareketli demir halka (Ring, Eye)"},{

  "anele harbisi":"Anelelerin açık olan taraflarını kapatmak için kullanılan demirden yapılmış pimlerdir. Anele harbileri kılavuzlu veya pimlide olabilir."},{

  "anele kilidi":"Zinciri demirin anelesine bağlayan ve bir ucu anele harbisi ile kapatılan bir tarafı yarım daire şeklinde diğer tarafı anele harbisinin geçmesi için yassıtılıp ortası delinmiş olan dökme demirden yapılmış kilitlerdir."},{

  "anemometre":"Rüzgarın saatteki hızını deniz mili olarak ölçen cihaz"},{

  "apazlama":"Kemere istikametinden gelen bordaya dik olarak esen rüzgar. Bu rüzgarı kullanarak seyretmeye apazlama seyir denir. (Abreast(wind))"},{

  "apıştırmak":"Demirler arasındaki mesafe ve zincirler arasındaki açı pek yakın olmamak üzere çifte demir atmaktır. Bu şekilde demirlemenin amacı dar olan liman sahalarında geminin gezmesine engel olmaktır."},{

  "apiko":"Demirin vira edilişinde deniz dibinden kurtulup dimdik durduğu vaziyet; veya dikkatli olarak beklemek. (Apeak Ready Alert)"},{

  "apolet":"Omuzluk;subay rütbelerini göstermek üzere omuzlarının üstünde elbiseye bağlı işaret"},{

  "arma":"Geminin güvertesinden yukarıda bulunan direkler, serenleri ve bunlar üzerindeki halat donanımları ile kullanılan her türlü eçhize. Donanımların sabit olanlarına (ana), hareketli olanlarına (selviçe) denir. (Rigging)"},{

  "arma bozuntusu":"Vasıfları bozulmuş ve kullanılmayan eski halatlara denir. Bu halatların kısmen sağlam kalmış olan kısımları ayrılarak örülür ve paspas veya palet yapmak için kullanılır."},{

  "arma budatmak":"Fırtına etkisi ile arma, seren ve yelkenlerin kopup uçması durumu"},{

  "arma branda":"Brandaların (Hamakların) yatmak üzere erat mangalarında bulunan yerlerine kurulması. Arma branda terimi aynı zamanda yatma saatini de ifade eder."},{

  "arma doldurmak":"Direk ve direkler üzerindeki çubukların sert rüzgarlarda esnemesine engel olmak için ana armaların boşluklarını almak"},{

  "arma etmek":"Herhangi bir şeyi kaldırmak, yerine koymak, bağlamak, hazırlamak"},{

  "arma soymak":"Hareket edebilen armaların onarımı veya kışın yağmur ve kardan zarar görmemeleri için yelkenlerin aşağıya indirilmeleri"},{

  "armada":"Donanma"},{

  "armador":"Armaları donatan, yerlerine koyan ve gemi dahilinde armalarla ilgili her türlü işleri gören yetişmiş personel"},{

  "armadora":"Selviçeleri bağlamak üzere alabandalara konulan ağaç veya demirden yapılmış yerler"},{

  "armatör":"Gemi sahibi, gemisini deniz ticaretinde kullanan kişi veya ortağı (Shipowner)"},{

  "armuz":"Güverte ve borda kaplama tahtalarının arasındaki çizgi"},{

  "armuz açmak":"Ahşap teknelerin kalafat edilmeleri için armuzlarda bulunan eski kalafat malzemelerinin çıkarılması suretiyle armuzları açmak"},{

  "armuz kaplama":"Borda veya güverte kaplama tahtalarının uzunlamasına ve kenar kenara birleştirilmesi suretiyle yapılan bir kaplama usulü"},{

  "armuz tutmak":"Tabura geçen personelin aynı hizada durabilmeleri için ayakkabı burunlarını armuz veya yerdeki çizgi hizasına getirmeleri"},{

  "arya":"Yelkenin, sancağın veya çubukların aşağıya indirilmesi [Arya sancak, arya kürek] (down from aloft, haul down, get down)"},{

  "arya sofra":"Yemek masalarının yemek zamanında yerlerinden alınarak yemek yemek üzere hazırlanması"},{

  "askı izbirosu":"Çımalarından biri kasalı, diğeri cevizli veya her iki çıması da dikişli izbiro"},{

  "askı mapası":"Bir demiri kaldırmak için bedenine konmuş olan mapa"},{

  "askıya almak":"Batma tehlikesinde olan bir geminin emniyetli bir mevkiye kadar getirilmesi için gemi bordasına alıp, bağlamak, geçici olarak durdurmaktır."},{

  "aşağı seyir":"Akıntı yönüne doğru yapılan seyir"},{

  "aşırma kürek":"Her oturakta bir kürekçinin oturması ve kürekçilerin çapraz oturmaları suretiyle küreklerin düzenlenmesi. Daha ziyade kiklerde bu şekilde kürek çekilir."},{

  "aşırtma praçera yelken":"Kavançalı seren yelkeni"},{

  "aşoz":"Kaplama tahtalarının baş kısımlarını oturtmak için omurga ve bodoslamalara açılan yuvalar (Rabbet)"},{

  "avadanlık":"Herhangi bir işin yapılmasında kullanılan yardımcı alet ve malzeme"},{

  "avara":"Gemi, bot veya teknenin yanaşmış olduğu yerden ayrılması"},{

  "avarya":"Gemiye veya yüke, kendi yıpranmalarından veya buz, sis gibi doğa kuvvetlerinden yahut kaptan veya tayfa gibi yükle ilgili kimselerin eylemlerinden veya savaş sırasında uluslar arası deniz ticareti hukukunun içerdiği özel kuralların mülkiyeti korunmamasından dolayı ortaya çıkan maddi hasarlar ile olağanüstü giderler (average)"},{

  "avdet etmek":"Bir yere varmak"},{

  "ayak kafesi":"Lumbarağızları veya köprüstünde ayakların güverte ile temasını kesmek için ağaçtan yapılmış kafesler"},{

  "ayak paleti":"Ayakkabıların altlarını silmek için eski halatların (Arma bozuntusu) örülmesi suretiyle yapılmış paspasa denir."},{

  "ayak torno":"Donatılan bir halat bedeninin herhangi bir yerinden geçebilecek şekilde yapılmış mandallı ve menteşeli makara"},{

  "ayandon":"Ocak ayının sonlarına doğru esen şiddetli ve soğuk fırtına"},{

  "ayboci":"Zincirin ırgat çalıştırılarak aşağı alınması, indirilmesi"},{

  "aydos vardiya":"Vardiya nöbetinin saat 16-18 ve 18-20 arasında yapılanına denir. Öksüz vardiya da denir."},{

  "ayı bacağı": "Rüzgarı pupadan alarak seyreden yelken gemilerinde açevele gönderleri kullanılarak iskotaların birini sancak, diğerini iskele bordaya doğru açmak suretiyle yelkenlerin rüzgarla dolmasını sağlamak ve süratli gitme imkanını veren yelkenle seyir usulü. (Wing and Wing)"},{

  "aykırı seyir":"Rotaları birbirlerine nazaran ters yönde veya bu yönlere yakın bir rota izleyerek yapılan seyir"},{

  "aykırlama":"Akıntı veya rüzgar etkisi ile demir üzerinde yatan bir geminin demir yönünün aksi yönünde salması"},{

  "ayna kıçlı":"Kıç tarafları sivri olmayıp kemere istikametinde düz olan tekne"},{

  "aynalık": "Kıç bodoslama üzerine konan ve dümen iğneciğinin üzerine konduğu tahta levha [Ayna kıçlı tekneler] (backboard)"},{

  "aynalık tahtası":"Bir teknede kıç taraftaki havuzda otururken arkaya dayanmak için konulmuş olan tahta levha (backboard, backrail)"},{

  "ayvaz":"Gemilerde doktor yanından çalışan sıhhiye erleri"},{

  "B":"Tehlikeli yük alıyor, boşaltıyor veya taşıyorum."},{

  "baba":"Halat volta etmek için ağaç veya madenden yapılmış silindirik biçimli, başlıklı veya halatların kurtulmaması için çıkıntılı güverte veya rıhtıma bağlanan sabit gereç (Bollard, Bitt)"},{

  "babadalya":"Kereste taşıyan gemilerde güverteye konulan kerestelerin kaymasını önlemek için her iki küpeşte boyunca belirli aralıklarla güverteye dikey olarak konulmuş direkler (Gallow Bitts, Gallow Stanchions, Upwright)"},{

  "babafingo çördeği":"Babafingo yelkenini yerine kaldırmak için kullanılan palanga. Palanganın alt tornosu güverte üzerindeki bir mapaya, üst tornosu ise serenin kandilisasına bağlanmak üzere uzun bir sapanı ve çeliği olan palangadır."},{

  "babafingo çubuğu":"Direklerin güverteden itibaren üçüncü çubuğudur. Üzerlerinde bulundukları ana direklerin isimleri ile anılırlar."},{

  "babafingo istiralyası":"Babafingo çubuklarını şapkalarından başa doğru tutan halatlardır."},{

  "babafingo patrisası":"Babafingo çubuğunu şapkasından geminin bordaları yönünde ve geminin kıçına doğru tutan halatlardır."},{

  "babafingo prasyası":"Babafingo serenini rüzgarın estiği tarafa çevirmek için seren cumbasından donatılan selviçe"},{

  "babafingo rilileri":"Çanaklığın her iki tarafına bağlanan gabya çarmıklarının gerildiğinde çanaklığı esnetmemesi için çarmık boğatalarının çanaklık altlarına gelen kilitleri ile direk üzerindeki rili çemberi arasına donatılan kısa çarmıklardır."},{

  "babafingo sereni": "Babafingo çubukları üzerindeki yatay serenler. Bulundukları ana direklerin isimleri ile anılırlar."},{

  "babafingo velenası":"Babafingo istiralyaları üzerlerine açılan üç köşeli yelken"},{

  "babafingo yelkeni":"Babafingo serenleri üzerlerine açılan kare yelkenler. Üzerlerinde bulundukları babafingo serenlerinin isimleri ile anılırlar."},{

  "badarna etmek":"Bir halatın aşınmaması için üstünün halat veya koruyucu bir malzeme ile sarılması (Parcelling, Keckling)"},{

  "bahren": "Deniz yolu ile; deniz ile"},{

  "bahreyn": "İki deniz"},{

  "bahri":"Denize ilişkin, denizsel"},{

  "bahr-i ahmer": "Kızıldeniz"},{

  "bahr-i muhit":"Büyük deniz, okyanus"},{

  "bahr-i sefit": "Akdeniz"},{

  "bahr-i siyah":"Karadeniz"},{

  "bahriye":"Deniz Kuvvetleri"},{

  "bakla": "Zincirin her bir halkası (Chain Link)"},{

  "balast gemi":"Ambarlarında yük bulunmayan ticaret gemisi"},{

  "balastlamak":"Geminin dengesini sağlamak maksadıyla balast tanklarını doldurmak veya boşaltmak"},{

  "balb":"Gemilerin baş bodoslamalarının su içindeki kısmında bulunan şişkinlik. Yeni gemi inşa tekniği olan Balb’lar, geminin ileri hareketi ile meydana gelen dalgaları küçültmeye ve suyun gemi karinasına olan basıncını azaltmaya yarar."},{

  "balık boyu":"Ağzı kapalıyken balık başının ön ucu ile kuyruk yüzgecinin en uzun ışınının bitim noktası arasındaki izdüşüm uzunluğu"},{

  "balıkçı bağı":"Bir halatı aneleye bağlamak için kullanılan bağ (Anele Bağı)"},{

  "balıklava":"Halk dilinde balığı bol olan yerlere verilen ad"},{

  "balon": "Trol gibi sürtünme ağlarda, torba ağzında mantar yerine kullanılan cam, madeni veya plastik şamandıra (Balloon)"},{

  "balon yelken":"Rüzgarın etkisi ile torbalanarak çalışan, alt yakası serbest, geniş hacimli üçgen biçiminde yelken"},{

  "balonlamak":"Yelkenli gemilerde rüzgarı pupadan alıp seyrederken ana yelken ıskotalarının uzun tutulması sonucunda yelkenlerin rüzgarla dolarak yukarı doğru şişmesi"},{

  "baloz": "Eskiden gemicilerin eğlenmek için gittikleri içkili ve müzikli yerlere verilen ad"},{

  "bamkiz": "Deniz suyunun dolmasıyla oluşan buz kütlesi"},{

  "bandıra": "Milliyeti gösteren sancak (Flag, Colors)"},{

  "bando":"Tutulmakta veya sağılmakta olan bir halatı aniden bırakmak veya indirilmekte olan bir cismi, bot, motor veya filikayı birden bire indirmek için verilen komut"},{

  "bank":"Deniz yüzeyine yakın ve zaman zaman tepeleri su yüzeyine çıkan sığlık ve kayalık yerlerdir. Deniz haritalarında bu gibi sığlıklar artı işareti konulmak suretiyle belirtilir. (bank)"},{

  "barabad":"Ortası bir direkle bölünmüş iki kanatlı balık ağı"},{

  "baratarya":"Kaptanın veya tayfaların gemi sahibini, armatörü veya sigorta ortağını bilerek zarara uğratması (barratry)"},{

  "barbarişka":"Tutulmakta olan bir halatın kaymaması için üzerine ince bir halat ile mezevolta alınıp gemi tarafına dolaştırılarak meydana getirilen bosadır. (rolling hitch, stopper)"},{

  "barç":"1) Nehir ve kanal yolu ile limanlara ticaret eşyası taşıyan veya personelin sürekli iskeleye bağlı olarak üzerinde yattığı ve çalıştığı saç veya ağaç tekne;yatak gemisi \n2) Taşıma kapasitesi yaklaşık olarak 30-500 ton arası olan, altı düz, az su çeken, geniş karinalı, makineli veya makinesiz deniz araçlarıdır. (barges) "},{

  "barça":"Orta çağda kullanılmış yelkenli ve kürekli nakliye gemisi"},{

  "barko":"Pruva ve grandi direkleri kapasorta mizana direği sübye donanımı olan üç direkli yelken gemisi"},{

  "barkobestiya":"Pruva direği kabasorta, grandi ve mizana direkleri sübye arma ile donatılmış üç direkli yelken gemisi"},{

  "basador":"Yelkenli gemilerde serenlere yelken saran ve yelkeni camadana vurmak için gemicilerin üzerine basıp yürüdükleri halat"},{

  "basita":"Bir çeşit güneş saati"},{

  "basta":"Aganta, dur komutu. İtalyanca'da yeter anlamına gelmektedir."},{

  "bastika":"Bir makarayı bir halatın istenilen yerine hemen takabilmek için dizayn edilmiş makara"},{

  "baston":"Ana civadranın üzerinden ileriye doğru uzatılmış olan cunda yelkenlerini açmak için ana ve gabya serenlerinin cundalarında bulunan çubuklar. (flaying jib boom, studding sail boom)"},{

  "baston ağı":"Flokların indirilmesi sırasında, flokların denize doğru sarkmasını ve cıvadra üzerinde çalışan gemicilerin denize düşmelerini önlemek amacıyla cıvadra altına gerilen ağ."},{

  "baston yeke":"Dümen yekesinin boyunu uzatmak için yekeye takılan sağlam ağaç çubuk"},{

  "baş bodoslama":"Bir tekne omurgasının baş tarafa yükselmesi ve kalkması sonucu oluşturulan dikey ya da eğik kısım. Borda levhaları ve borda kaplamaları baş tarafta bu kısıma monte edilir."},{

  "baş çalımı":"Geminin baş tarafında omurgaya doğru görülen daralış"},{

  "baş kasara":"Genellikle gemilerdeki ırgat ve baş bağlama araçlarının bulunduğu, denizlerin gemiye baştan girmesini önlemek için gemilerin baş tarafında ana güverte seviyesinden yüksek olarak inşa edilmiş kısım. (forecastle)"},{

  "baş koltuk":"Baş taraftan verilen koltuk halatı"},{

  "baş omuzluk":"Borda kaplamalarının baş bodoslamaya doğru eğilmeye başladığı nokta ile bodoslama arasında kalan kısım. (bow, shoulder)"},{

  "baş parima":"Bir botun başüstündeki aneleye bağlanmış kısa halatı"},{

  "başlı":"Baş tarafın kıça nazaran daha batık olması"},{

  "başporsun":"Gemilerde görevli en kıdemli porsun astsubayı"},{

  "batarya":"Yan yana dizilmiş borda topları"},{

  "batık şamandırası":"Batık gemilerin yerlerini belli etmek amacıyla batığın olduğu mevkiiye koyulan yeşil, kırmızı ve siyah renkli şamandıra"},{

  "bati etmek":"Bir şeyin altını üstüne çevirmek"},{

  "bayılma":"Gemi veya deniz araçlarının herhangi bir sebeple sancak veya iskele tarafına yan yatmaları"},{

  "bedel flaması":"Gemiler arasında işaret sancakları ile muhabere yaparken üst üste bulunan sancaklardan herhangi birinin tekrar toka edilmesi gerektiğinde onun yerine toka edilen flama"},{

  "beden":"Demirin anelesi ile memesi arasında kalan kısmı. Halatların iki çıması arasında kalan kısma da Beden denir."},{

  "beden bağı":"Farklı burgatalardaki iki halatı birbirine bağlamak için yapılan bağ (Kamçı Bağı)"},{

  "bermuda arma":"Uzun bir direk üzerine yelken açmak için düşünülmüş olan, yelken sereni olmayıp ancak bumba sereni olan arma tipi (mudian)"},{

  "bez baca":"Gemilerde ambar veya makine dairesine hava vermeye yarayan bez baca"},{

  "bıyık":"Büyük ve kontra baston ventolarını, bu bastonlardan açık bulundurmak için ana cıvadranın her iki tarafına destamoraya yakın olmak ve kemerelere paralel olarak bulunmak üzere konan serenlerdir. Bıyığın cıvadraya gelen tarafı çatallı olup, çatalbağı yapılmak suretiyle cıvadraya bağlanır."},{

  "bindirme kaplama":"Armuz kaplamanın bir biri üzerine konularak yapılma şekli (Basma tiriz de denir.)"},{

  "bindirmek":"Bir geminin baş tarafından bir gemiye çatması veya karaya oturması"},{

  "bir santim batma tonajı":"Gemiyi paralel olarak bir santim batırmak veya bir santimetre yükseltmek için, konulması veya çıkarılması gereken ağırlık miktarı"},{

  "birig":"İki direkli ve kabasorta armalı yelken gemisi (Birik de denir.)"},{

  "bita":"1) Halatların selviçelerini, ince halat ve zincirleri volta etmek için teknede bulunan küçük madenî babalar. \nc2) Eski tip ırgatlarda demir zincirinin akmasını kontrol etmek için demir loçası ile güverte loçası arasında bulunan demir silindirler. (bitt, pawl bitt)"},{

  "bocalamak":"Gemilerin fırtınalı ve denizli havalarda ilerlemeyip, yalpa yapmasını önlemek ve uygun bir zamanda aksi rotaya dönmek suretiyle denizleri kıçtan almak."},{

  "boci":"Yelkenli teknelerde pruvanın rüzgaraltına döndürülmesi ve rüzgarın kıçtan alınması için verilen komut."},{

  "boci alabanda tramola":"Teknenin pruvasını rüzgar altına çevirmek üzere verilen komut. İskotalar derhal fora edilir ve dümene basılarak dönüş yapılır."},{

  "bocrum bumbası":"Bocrum yelkeninin açıldığı bumba."},{

  "bocurum":"Yelkenli teknelerde kıç bodoslamanın \nkıç aynalığın üzerinde bulunan direğe açılan dört köşe yelken. (jigger, spanker, driver spanker)"},{

  "bodoslama":"Gemilerin baş ve kıçını oluşturmak üzere omurganın baş ve kıç tarafından kaldırılan ağaçtan veya saçtan yapılan sütun"},{

  "bofor mikyası":"Rüzgar kuvvetinin rakamlarla ifade edilmesi"},{

  "boğata":"Ağaçtan yapılmış yuvarlak bir çeşit makara"},{

  "boğaz":"Denizleri birbirleri ile birleştiren ve iki kara arasındaki doğal açıklıktan geçen deniz parçası"},{

  "boğmak":"Şiddetli fırtınalarda selviçeleri kesilerek idare edilemeyen bir yelkeni halatla serene sarıp söndürmek"},{

  "boli ağı":"Altı büzülmeyen fanyalı çevirme ağı."},{

  "bombarta":"Başı, kıçı yuvarlak ve aynalıklı, iki direkli yelkenli gemi"},{

  "bonaçe":"Sakin ve rahat hava, genellikle denizin ve havanın limanlık durumu"},{

  "borda":"Teknenin yan tarafı, duvarları, dış tarafının su kesiminden yukarıda kalan kısmı. (side of the vessel)"},{

  "borda feneri":"Sancakta yeşil, iskelede kırmızı olarak yakılan pruva pupa hattına 112,5 derece açılı fener"},{

  "borda iskelesi":"Bordadan indirilmek suretiyle bir gemiye girip çıkmayı sağlayan, deniz seviyesine göre indirilip kaldırılabilinen ve içeriye alabura edilebilen bir merdiven tipi. (side ladder)"},{

  "borda mataforası":"Her iki bordalarda bordalara dikey olarak bulunan ve gerektiğinde içeri dışarı albura edilebilecek durumda yapılmış olan mataforalar. Limanda denize indirilmiş vasıtalar bunlara bağlanır. Üzerinde personelin inip çıkması için şeytan çarmıkları donatılır."},{

  "borda patalyası":"Borda ve su kesimini temizlemekte ve tiriz çekmekte kullanılmak için yapılmış altı düz bir çeşit bot"},{

  "borina":"Dört köşe yelkenlerin gradin yakalarının iskota yakasına yakın yerlerinde bulunan borina patasına İzbarço kasa ile bağlanan halat."},{

  "borina patası":"Kare yelkenlerin gradin yakalarındaki matafyonlara halattan yapılan kaz ayağı sapanlar."},{

  "borina yakası":"Dört köşe yelkenlerin direğe bitişik olan yakası"},{

  "borinata":"Trinket yelkeninin borinasına verilen isim."},{

  "bosa":"Demir zincirlerini tutmak için güverteye sabitlenmiş mapalara bağlı ve uçları maçalı zincirler."},{

  "boş almak":"Gevşemiş bir halatı germek için fazlasını çekmek, yisa ya da salya edilmiş bir palanganın fazla görülen payının çekilip alınması. (to take in the slack, to tauten)"},{

  "boş vermek":"Halatı kaçırmak"},{

  "bot kalastrası":"Güverteye alınan deniz araçlarının üzerine oturmaları için karinasını kavrayacak şekilde yapılmış ve güverteye sağlamca tespit edilmiş kalın ağaç."},{

  "bot mataforası":"Botların güverteye alınmaları için bot kaz ayaklarının anelesinden bağlanıp kaldırılmasında kullanılan ufak matafora."},{

  "bot pusulası":"Filika gibi ufak deniz araçlarında kullanılan elle taşınabilir seyyar, küçük mıknatısı pusula. Bunlara filika pusulası da denir."},{

  "boyna":"Ufak teknelerde dümen kullanılmadığı veya dümenin arızalı olması durumunda dümen yerine kullanılan kürek"},{

  "boyunduruk yeke":"Dümeni istenilen yöne basmak için genellikle kiklerde kullanılan iki uçları bastikalı ve ortaları dümen başına geçmek üzere yuvalı bir çeşit yeke"},{

  "bölme":"Gemilerde birbirinden perdelerle ayrılmış ve birinden diğerine su geçmeyecek şekilde yapılmış iç kısımların her biri."},{

  "bölme kaportası":"Bir bölmeden diğerine geçmek için kullanılan ve aynı zamanda iki bölme arasında sızdırmazlığı sağlayan kapılar."},{

  "branda":"1) Gemi güvertesindeki yardımcı makineleri deniz suyunun zararlı etkilerinden korumak için kullanılan örtü. \n2) Yelken yapımında ve gemicilerin hamak olarak kullandıkları yatağın yapımında kullanılan bir cins kumaş. \n(canvas)"},{

  "brasya":"Serenlere yön veren donanım"},{

  "bumba":"1) Ticaret gemilerinde yük alıp verme işlerinde kullanılan ve ucuna palanga takılabilen dikmeler. \n2) Yan yelkenlerin altobaşo yakalarını germek ve açmak için kullanılan serenler \n (boom, derrick, gib)"},{

  "bumba yakası":"Yelkenlerin bumba destekli olsun veya olmasın alt yakaları Direk yakası, Bumba yakası, Güngörmez yakası."},{

  "bunker":"Gemi ambarı"},{

  "burgata":"Bitkisel, sentetik ve çelik tel halatların pus olarak çevresini ifade eden birim. Halatlar için çevre birimi. Bir burgata 2,54 cm'yi ifade eder. (inch)"},{

  "büküm":"Bir halatın kollarının sağa veya sola doğru bükülmesi. (laid)"},{

  "bülbül":"Palangaların rigovalarının bağlanmaları için makaraların alt kısmına konan radansa yapılan kasalar"},{

  "büyük amiral":"Mareşalin Deniz Kuvvetlerindeki karşılığı, deniz savaşı kazanmış amiral"},{

  "büyük baston":"Ana civadra üzerine sürülen baston."},{

  "C":"Evet veya onaylıyorum"},{

  "camadan":"Camadan vurmak. Yelken alanının küçültülmesi. Klasik (direğe çekilen) ana yelken, bocurum, vb.lerde yelkenin indirilerek birinci (ikinci, üçüncü..) camadan matafyonlarından bumbaya camadan bağı ile bağlanması. Sarmalı yelkenlerde yelkeni kısmen açarak alan küçültmek."},{

  "camadan bağı":"Adi camadan halatları ile donatılmış olan randa ve filika yelkenleri gibi yelkenleri küçültmede kullanılan bir bağ çeşidi."},{

  "camadan kamçısı":"Yelkenler üzerinde camadan için bulunan savlolar"},{

  "camadan matafyonu":"Camadan astarı üzerine açılmış deliklerin üzerine geçirilmiş madeni veya halattan yapılmış matafyonlardır."},{

  "can halatı":"Emniyet ve kurtarma amacıyla kullanılmak için donatılan halat. (life line)"},{

  "cankurtararan filikası":"Denizde, can kurtarma maksatları için ağaç veya saçtan yapılmış yüzücü gücü fazla olan tekne. Cankurtaran filikaları veya motorlarının içerlerinde teknede bulunan kazazedelerin yaşam ihtiyaçlarını karşılayacak miktarda yiyecek maddeleri ile kazazedelerin yaralarını tedavi için tıbbi malzeme ve işaret tabancaları gibi diğer lüzumlu malzemeler bulunur."},{

  "cayraskal":"Ağır cisimleri kaldırmakta kullanılan bir çeşit palanga"},{

  "cayro hatası":"Hakiki kuzey ile cayro pusulanın gösterdiği kuzey arasındaki açı"},{

  "cayro pusula":"Cayroskop esasından faydalanılarak yapılmış olan ve hakiki kuzeyi gösteren pusula. Cayro pusulalar arzın mıknatısıyetinden ve pusula yakınında bulunan madenlerden ve elektrik akımlarından etkilenmedikleri için daima hakiki kuzeyi gösterir. (gyro compass)"},{

  "cephane asansörü":"Cephaneleri cephanelikten topların bulundukları yerlere kadar çıkarmak için yapılmış tertibat"},{

  "cer testi":"Demirin veya demir zincirinin sağlamlığını kontrol etmek"},{

  "cevaz":"İzin verme, izinli, olanaklı"},{

  "ceviz":"Değişik yöntem ve tekniklerle halatların çımalarına yapılan, halatları tutabilmek için, uzak bir mesafeye atabilmek için (el incesi gibi) veya süs olarak yapılan düğümler."},{

  "ceviz bağı":"Halatların ucuna tutabilmek için veya süs olarak yapılan bir cins düğüm"},{

  "cezir":"Güneş ve arz çekimlerinin etkisiyle suların normal seviyelerin altına inmesi. (ebb)"},{

  "cırgına":"Kırılan bir direk veya serenin yanlarına ağaçlar koyarak birbirine irtibatladıktan sonra birkaç yerinden halatla sarıp kuvvetlendirmek"},{

  "civadra":"Yelkenli teknelerde teknenin baş bodoslamasının hemen üzerinden dışarıya doğru eğik olarak uzatılan ve pruva direği ile çubuklarının bağlandığı, üzerine flok yelkenlerinin açıldığı sabit seren, bumba, çubuk. (bowsprit)"},{

  "civadra armadorası":"Flokların selviçelerini bağlamak için yelpazelerin her iki taraflarındaki alabandalara konulmuş olan armadoralardır. Selviçeler alabandalarda bulunan deliklerden geçirildikten sonra bu armadora üzerindeki çeliklere bağlanırlar."},{

  "civadra çanaklığı":"Cıvadra destamorasının hemen gerisinde bulunan ve ana cıvadraya sağlı-sollu tespit edilmiş olan ağaç kütükler"},{

  "civadra vardevelesi":"Cıvadra üzerinde yürüyen personelin tutunmaları için gerili olan halat"},{

  "cinblok":"Vinç bumbalarının cundalarında bulunan tel veya zincirlerin geçtiği tornolar."},{

  "cunda":"Seren, bumba, gönder gibi çubukların serbest olan ucu. Yatay serenlerin her iki ucu.(peak, arm end of a yard)"},{

  "cunda bastikası":"Bir seren veya gönderin ucuna kanal açarak ortasına dil yerleştirerek oluşturulan sabit makara"},{

  "cunda halatı":"Seren yelkenlerini kuvvetlendirmek için dört kenarına dikilen halatın üst kenarına gelen bölümü"},{

  "cunda kilidi":"Cunda serenlerini, ana ve gabya serenleri üzerinde tutmak ve gerektiğinde serenlerin dışarıya sürülmelerini kolaylaştırmak için ana ve gabya serenleri üzerinde bulunan demir çemberlerden cundaya yakın olanı. Bu kilitlerden kaplama başına yakın olanına topuk kilidi denir."},{

  "cunda yakası":"Seren yelkenlerinin seren uçlarına rastlayan köşeleri"},{

  "çakar":"Denizde açığa veya kıyılara yerleştirilen belirli aralıklarla yanıp sönen küçük fener"},{

  "çakı cevizi":"Silistreleri, düdükleri ve porsunların çakılarını bağlamak ve boyunlarında asılı bulundurmak için yapılan ve bir kolu hareketli olan ceviz"},{

  "çalım":"1) Gemilerde baş bodoslamanın omurga ile ve gemi üst yapılarının yatay düzlem ile yaptığı açı.\n2) Geminin su kesiminin altında kalan kısmında baş tarafa doğru olan darlaşma."},{

  "çalımlı":"Başı yüksek ve yapısı dar olan tekneler"},{

  "çalkantı sacı":"Kısmen doldurulmuş tanklardaki mazot, motorin, su gibi maddelerin ağır denizlerde yalpalardan dolayı hareketini asgari dereceye indirmek için tankların içine dikey olarak konulmuş sac levhalar."},{

  "çalpara":"Gemilerin iç kısımları ile irtibatı olan deliklerden deniz suyunun içeriye girmemesi için deliklerin ağızlarına konulan ve bir tarafları menteşeli sac kapak."},{

  "çamçak":"Filika ve sandalların sintinelerinde, farş tahtalarının altlarında biriken suları dışarıya atmak için kullanılan metal, plastik veya ağaçtan yapılmış maşraba. (dipper, water dipper)"},{

  "çanaklık":"Yelkenli gemilerde gabya çubuğu kapelesinden gelen armaların yapılmasında personelin işlerini kolaylıkla yapabilmeleri için ana direk üzerindeki mauna ve gurcatalar üzerine konulan ve etrafı korkuluk puntelleri ile çevrilmiş platform. Çanaklıklar gözcülük maksatları içinde kullanılır."},{

  "çanaklık astarı":"Çanaklığa değen yelkenlerin aşınıp yıpranmaması için yelkenlerin kıç tarafa bakan yüzlerine dikilen ikinci kat astar."},{

  "çanaklık çalımı":"Çanaklığın çevresini oluşturan dairevi kısım."},{

  "çapa":"Zincire bağlı olarak denize atılan ve dipte çamura veya kuma gömülerek gemiyi istendiği yerde deniz üzerinde tutan demir"},{

  "çapari":"Bir beden üzerinde kösteklerle bağlı, ikiden fazla tüylü veya yemli iğne bulunan olta"},{

  "çapariz":"1) Yapılmakta olan bir işin ya da manevranın engellenmesi.\n2) Demir zincirlerinin birbirine karışması, dolaşması."},{

  "çaresiz bastika":"Gemilerde dümen yekelerini gerektiği hallerde, bilhassa fırtınalı havalarda veya dümen arızaları sebebi ile dümene kumanda edilemediği hallerde dümeni bir taraftan diğer tarafa çevirmek için kullanılacak donanımların donatılması için alabandalara konulan bastikalara denir."},{

  "çark":"Gemilerin hareketlerini sağlayan makinalar"},{

  "çarkçı":"Gemilerde makine kısmını yürüten kimse"},{

  "çarkçıbaşı":"Harp gemilerinde makine bölümünün amiri"},{

  "çarmık":"Direklerin her iki bordasına bağlanabilmesi için gerilmiş tel halatlar."},{

  "çarmık bükümlü":"Bir fitil etrafında dört kolun sağa bükülmesiyle yapılan halat."},{

  "çarter mukavelesi":"Taşıyanın navlun karşılığında deniz veya hava aracının tamamını veya bir kısmını yahut belli bir yerini taşıtana tahsis ederek eşyayı taşımayı taahhüt etmesi"},{

  "çatal pin":"Çelik veya bakırdan yapılmış birer uçları yumru diğer uçları yassı ve açık bir çeşit çivi"},{

  "çatana":"Filika büyüklüğünde motorlu tekne"},{

  "çatma":"İki veya daha fazla deniz aracının birbirleri ile çarpışması"},{

  "çekek":"Kayıkların karaya çekildiği yer veya gemilerin onarılmak üzere çekildiği karadaki bölüm"},{

  "çekek yeri":"Tam boyu altmış metreye kadar her türlü gemi/su araçlarına bakım onarım ve kışlatma ile yirmi dört metreye kadar inşa ve tadilat hizmeti veren tesisi."},{

  "çekme ağ":"İki motor tarafından çekilerek, genellikle boğaz içinde uskumru avında kullanılan bir çeşit ağ"},{

  "çektiği su":"Bir geminin su kesiminden omurgasına kadar olan su derinliği. Bu derinlik başta, vasatta ve kıçta farklıdır."},{

  "çene":"Omurga ile baş bodoslamanın birleştiği kısım.(fore foot)"},{

  "çıma":"Halat, elincesi veya yomaların uç kısmı"},{

  "çıma ile gitmek":"Bir geminin liman içinde halatlar vasıtası ile yer değiştirmesi"},{

  "çımacı":"İskeleye ya da rıhtıma yanaşan, avara eden gemilerin halatlarını alıp volta ya da mola eden gemici"},{

  "çıpo":"Özellikle admiraltı demirinde bedenin üst kısmından anelesinin altında geçen kollara dik olarak bağlanmış hareketli veya sabit ağaç veya metal kollar"},{

  "çifte demir":"Bir limanda tek demirde yatılırken havanın sertleşmesi veya fırtına çıkması durumunda demirin taraması veya zincirin fazla deste olması ihtimaline karşı ikinci demirinde atılarak her iki demir kalomaları birleştirilerek geminin iki demir üzerine bindirilmesi"},{

  "çimariva":"1) Gemicilerin, eratın armaya çıkması için verilen komut. \n2) Personelin tekne boyunca yan yana selamlama için dizilmesi."},{

  "çördek":"Yan yelkenleri ve flokları yerlerine kaldıran halatlara denir. Mantilya da denilir."},{

  "çördek yakası":"Randa ve pruva yelkenlerinde seren yakalarının kıç tarafa bakan köşeleri, istiralya (üç köşe) yelkenlerinin en üstteki köşeleri (peak, head)"},{

  "çörek":"Halatın ucundaki düğüm"},{

  "çözmek":"Yelken açmak"},{

  "çubuk":"Ana direklerin üzerine konulan ekleme direkler (spar, uppermast)"},{

  "çürük su":"Seyir halindeki geminin dümenine yakın oluşan ve pervane üst kanadının içinde çalıştığı su (dead water)"},{

  "D":"Benden açık durunuz. Zorlukla manevra yapıyorum."},{

  "dabılbatım":"Gemilerin karinası yırtıldığında teknenin su almaması için postaların iç tarafına ikinci bir kaplama konur ki, bu iki kaplama arasına dabılbatım (double bottom) denir. Bu bölüm safra ve yakıt deposu olarak da kullanılır. (double bottom)"},{

  "dablin":"Uç uca getirilmiş iki saç levhayı birbirlerine bağlamak için ek olarak kullanılan parça levhalar"},{

  "dalga önüne düşmek":"Dalgaları kıça alarak seyretmek"},{

  "dalga sürati":"Dalga şeklinin deniz mili cinsinden ilerlediği sürat"},{

  "dalga yüksekliği":"Dalga tepesinin, dalga çukurundan olan kadem cinsinden mesafesi"},{

  "dalgakıran":"Barınma alanlarını, limanları, kıyı yapılarını dalgaların ve deniz akıntılarının etkisinden korumak için dalgaların ve akıntıların etkili olabileceği alanların deniz tarafına yapılan duvarları. (breakwater, pier, wave breaker)"},{

  "dalgayı kollamak":"Dalgaların etkisinden kurtulacak şekilde seyretmek"},{

  "dalyan":"Denizlerde ve iç sularda su ürünleri istihsal etmek için kazık, çit, çubuk, tel, taş veya beton vb. manialarla çevrilmek suretiyle sınırları değişmeyecek şekilde kurulan veya tabii olarak çevrilmiş su sahalarından meydana getirilen diple irtibatlı tesisler"},{

  "dana":"Üst üste kıçtan kara olmuş durumda yatmakta olan teknelerin tümü"},{

  "dana yatmak":"Uzun bir süre denize çıkmayacak olan yelken gemilerinin yelken ve serenlerini indirerek bir yere kıçtan kara olarak üst üste yatması"},{

  "dar kıyı":"Kıyı kenar çizgisinin kıyı çizgisiyle çakışması"},{

  "davlumbaz":"1) Yandan çarklı ve baş pervaneli gemilerde pervane koruyucunun üst kısmı \n2) Köprüüstü \n(paddlebox)"},{

  "davranmak":"Denizler tesiri ile yalpa yapmakta olan bir geminin, yalpa vaziyetinden birdenbire kalkması, doğrulması"},{

  "dayak":"Kuru havuza alınan geminin iki yanına konulan dikey destekler (eşek)"},{

  "dayakçı":"Tersanelerde gemileri dayaklamak işinde çalışan işçi"},{

  "delta":"Denizle nehrin birleştiği alanlarda oluşan üçgen biçimindeki karasal birikinti. (delta)"},{

  "demir":"Gemi ve deniz araçlarını istenilen yerde sabit tutmak için halat veya bir zincire bağlı olarak denize bıraktıkları özel biçimde dökme demir veya çelikten yapılmış ağırlıklar."},{

  "demir bırakmak":"Demirli bir geminin demirinin bir leşe veya herhangi bir yere takılması veya aniden seyre çıkılması zorunluluğu olduğu zamanlarda zincir kilitlerinden birinin fora edilip, zincirin markalanarak denize bırakılması"},{

  "demir kestirmek":"Herhangi bir dış etki ile gemi zincirinin herhangi bir yerindeki baklasının kesilerek demirin ve zincirin denize gitmesi"},{

  "demir loçası":"Geminin baş bodoslamasında göz demirlerinin içine alındığı boru. (hawsepipe)"},{

  "demir memesi":"Demir kolları ile bedeninin birleştiği en uç nokta"},{

  "demir şamandırası":"Demirin denizdeki yerini belli eden ve demir anelesine bağlı bir halat ucundaki şamandıra"},{

  "demir taramak":"Fırtınalı ve denizli havalarda demirli bir geminin demirlediği mevkiden farklı bir mevkiiye doğru sürüklenmesi"},{

  "demir tırnağı":"Demir kollarındaki sivri uçlar"},{

  "demir üzerinde":"Demirli bir gemiyi ifade eder."},{

  "demir yerine oturdu":"Vira edilen bir demirin loçadaki yerine oturduğunu köprüüstüne bildiren terim. Bu halin olması ile komutan abosa komutunu verir ve zincir bosaya vurulur."},{

  "demire çıkmak":"Geminin yanaşmış olduğu iskeleden avara ederek açığa demirlemesi"},{

  "demire inmek":"Geminin demirlemek için istenilen derinliği buluncaya kadar ağır ağır ilerlemesi"},{

  "demiri fundo etmek":"Bosaları fora edilmiş demirin ve zincirinin kendi ağırlığı ile denize bırakılması (to drop the anchor)"},{

      "demiri vira etmek":"Demir zincirlerinin ırgat ile denizden alınarak demirin yerine alınması (to heave up the anchor)"},{

      "demirlemek":"Geminin demir mevkiinde emniyetli kalmasını sağlamak için, demirin ve bağlı olduğu zincirin bosaları fora edilerek, kendi ağırlığı ile demirin denize bırakılması işlemi (to anchor)"},{

      "deniz bağına vurmak":"Fırtınalı havalarda seyre çıkmadan önce gemideki hareketli malzemelerin fırtınadan etkilenip yer değiştirmesini önlemek ve denizlerin personel üzerinde oluşabilecek menfi etkisini azaltmak amacıyla cihaz ve eçhizelerin hareket etmeyecek şekilde bağlanması"},{

      "deniz haydutluğu":"Bir devlet ile herhangi bir bağlantısı olmayan şahıs/şahısların, kendilerine veya örgütlerine ait gemi ve/veya vasıtalarla başka gemilere, bu gemilerdeki yüke, mallara ve insanlara karşı, menfaat sağlamak için açık denizde yaptıkları, hukuk dışı tüm fiillerdir."},{

      "deniz işaretleri":"Denizde trafiği düzenli kılmak ve emniyeti sağlamak amacıyla kabul edilen ve konulan uluslar arası işaretler"},{

      "deniz kurdu":"Denizlerde uzun müddet gezmiş, dolaşmış denizin her türlü zorluğunu görmüş, geçirmiş tecrübeli gemici"},{

      "deniz mili":"Yer küresi üzerindeki bir büyük dairenin bir dakikalık yayının boyu olup bir deniz mili 2000 yarda veya 1852 metredir."},{

      "deniz tertibi":"Fırtınalı ve denizli havalarda gemi içinde ve güvertede bulunan araç ve gereçlerle diğer malzemelerin yalpalar sebebiyle yerlerinden oynamamaları için bunların halatlar vasıtasıyla bağlanması"},{

      "denizaltı ana gemisi":"Açık denizlerdeki denizaltılara lojistik destek sağlayan su üstü gemisi"},{

      "denizcilik simsarı":"Gemilerin limana girip çıkmaları için yasaca yerine getirilmesi gerekli çeşitli işlemleri yapmak amacıyla çalışan gerçek veya tüzel kişi"},{

      "denizde zapt ve müsadere":"Deniz taşıtlarını durdurmak, aramak ve uluslar arası hukuk kuralları ve iç hukuk yasalarının öngördüğü durumlarda, bu taşıtlara veya içerisindeki mallara gereğinde el konulabilmesi"},{

      "denize elverişlilik":"Tüm ticaret gemileri ve deniz tesislerinin tekne, makine, genel donanım, can kurtarma, yangından korunma ve yangın söndürme durumu, seyir teçhizatı ve haberleşme sistemi, sağlık koşulları, yük ve yolcu taşıma kapasiteleri, deniz kirliliğini önleme donanımları ile diğer seyir emniyeti konuları bakımından tahsis olundukları hizmetin normal deniz tehlikelerine karşı koyabilecek durumda olmaları halidir."},{

      "derin su":"Onbeş kulaçtan daha derin olan su"},{

      "deste olmak":"Halatın veya zincirin iyice gerilmesi"},{

      "Detveyt Tonu":"Bir geminin taşıyabileceği toplam ağırlık (Deadweight Tonage)"},{

      "dik vento":"Yan mataforaları ile dikmeleri istenilen durumda bulundurmak için cundalarından alınarak gemi üzerindeki bir mapaya bağlanan palanga donanımı"},{

      "dikiş":"Bir halatın çımasını kendi bedenine irtibatlamak veya diğer bir halata eklemek için açılmış kolların, açılmamış kolları arasına kavalya ile sıkıştırılması"},{

      "dikme":"Gemiye yük alıp vermekte veya ağır bir cismi istenilen yüksekliğe kaldırıp indirmekte kullanılan bir direk veya serenden oluşan donanım"},{

      "dil":"Makaraların ve bastikaların kanalları içinde mil üzerinde dönen oluklu tekerlekler"},{

      "dinlendirme tankı":"Suyun motorinden ayrılmasını sağlamak için sarnıçlardaki motorin ufak sarnıçlar içine alınır. Bu sarnıçlarda bir süre kalan motorin içindeki su dibe çökerek motorinden ayrılır."},{

      "direk başı":"Bir direğin tepesi"},{

      "direk fistanı":"Direklerden aşağı su sızdırmamak için direk ıskaçaları etrafına ve siğiller üzerine brandadan yapılan çerçeve"},{

      "direk ıskaçası":"Direklerin alt bitimlerinin, topuklarının oturduğu yuvalar step, mast socket)"},{

      "direk payı":"Direğin güverteden aşağı geçtiği yerden ıskaçasına kadar olan bölümü. Direğin gemi içinde kalan bölümü"},{

      "direkbaşı lambası":"Direklerin şapkaları üzerinde bulunan ve geceleri işaret vermede kullanılan lamba"},{

      "dirisa açısı":"Bir geminin omurgası ile hedef arasındaki yatay açı"},{

      "dirisa etmek":"Bir taraftan bir tarafa dönme, rüzgarın yön değiştirmesi"},{

      "disbarko":"Bazı limanlarda yükün gemiden boşaltılarak karaya çıkarılıncaya değin yapılan ek taşıma giderleri; geminin liman hizmetlerinden yararlanması nedeniyle ödenen bedel"},{

      "doblin":"Bir halatın iki çıması arasındaki sarkık kısım (loop, slack, bight)"},{

      "doblin almak":"Bir halatın iki çımasının gemide kalmak üzere bordadaki veya sahildeki bir babaya sarılması"},{

      "dok":"Gemilerin inşası, tamiri veya sökümü için yapılan rıhtımlarla çevrili havuz (dock)"},{

      "dokuz oturak oturmak":"Bir geminin bir sığlığa veya kayalığa kızaklanmışcasına boylu boyunca oturması (heavily agrounded"},{

      "doldurmak":"Yelkenleri rüzgarla şişirmek"},{

      "domuz ayağı":"Topların haznelerinden mermiyi çıkarmak için kullanılan uskurlu mengene"},{

      "donatan":"Gemisini deniz ticaretinde kullanan gemi sahibi; kendisinin olmayan bir gemiyi kendi adına deniz ticaretinde bizzat veya bir kaptan aracılığıyla kullanan kimse, üçüncü kimselerle olan ilişkilerinde donatan sayılır. (shipowner)"},{

      "donatma":"Bir geminin denize çıkabilmesi için gerekli araçlar, gereçler ve belgelerle donatmak; donatanın yaptığı faaliyetlerin tümünün adı"},{

      "donyağı":"Hayvanların iç yağından çıkarılan bir yağ olup, el iskandilinde dip tabiatını tespit etmek maksadıyla kullanılır."},{

      "döküntü":"Deniz yüzeyine yakın küçük kayalıklardan meydana gelen kümeler. (ledge)"},{

      "dört direkli gulet":"Yalnızca mizana direğinde seren yelkeni, öteki direklerinde randa yelkenleri bulunan gemi"},{

      "dört direkli kabasorta":"Tüm yelkenleri yamuk, dörtköşe seren yelkenleriyle donatılmış gemi"},{

      "döşekli":"Altı düz olan tekne"},{

      "draft":"Geminin çektiği su"},{

      "dram":"Kullanılmadığı zamanlarda halatların veya halat gibi malzemelerin sarıldığı ve bir mil etrafında elle veya elektrik motoru vasıtasıyla dönen makaralar"},{

      "duba":"Yük taşımak, ayaklık yapmak, genellikle nakliyatta kullanılmak üzere düz veya döşekli olarak saç veya ağaçtan yapılmış nakliye vasıtaları (pontoon)"},{

      "durgun su":"Rüzgar ve akıntıların tesirinde olmayan su"},{

      "dülger bağı":"Halat çımalarını direk, seren ve babalara bağlamak için yapılan bağ"},{

      "dümen bodoslaması":"Dümenin asıldığı bodoslama. Omur ganın kıç taraftaki sonundan dikine çıkan demir veya ağaç parça (rudder post)"},{

      "dümen boğazı":"Dümen yelpazesinden yukarıda kalan kısım (rudder neck)"},{

      "dümen dinlemek":"Dümen yelpazesinin suyun yaptığı itme gücü ile geminin rota değiştirebilmesi"},{

      "dümen dolabı":"Dümen yekesine bağlı mekanizmasını çevirebilmek için yapılmış olan aygıt"},{

      "dümen donanımı":"Dümen yekesi ile dümen dolabı arasında kalan tel halat mekanizma ve kollar ile bunların geçtikleri makaralı sistemin tümüne verilen isim"},{

      "dümen kuşağı":"Dümen yelpazesini iki yüzünden kuşatarak iğnecikleri dümene bağlayan demir kollar"},{

      "dümen müşiri":"Dümenin hangi yöne basılı olduğunu gösteren serdümenin önünde veya yekede bulunan gösterge"},{

      "dümen yelpazesi":"Dümen sisteminin sudaki ana parçasıdır. Geniş yüzeyi ile tekne altından akan suyu basıldığı tarafta engelleyerek ilerleme istikametini değiştirir."},{

      "dümen suyu":"Geminin hareket ettiği yönün aksine pervanelerin su yüzeyinde bıraktığı iz"},{

      "dümen suyu feneri":"Geminin dümen suyunu aydınlatmak için kıç tarafa genellikle kıç aynalık üzerine konulan ve beyaz ışık veren fener"},{

      "dümen tutmak":"Dümeni kullanmak, yönetmek"},{

      "dümen yekesi":"Dümeni yönetmek için baş tarafındaki yuvaya geçirilen ağaç veya demir manivela"},{

      "dümenci pusulası":"Dümen dolabının hemen önüne konulmuş olan ve serdümenin dümen komutlarında baktığı mıknatıslı pusula (steering compass)"},{

      "dümenevi":"Dümene kumanda edilen, serdümenin bulunduğu, genellikle köprüüstüne yakın olan mevki"},{

      "düşme omurgası":"Gemilerin denizli havalarda yalpalarını hafifletmek veya orsasına seyretmekte olan yelkenlilerin bir tarafa bayıldıkları zaman rüzgar altına düşmemesine yardım etmek maksadıyla karinaların her iki tarafına ağaç veya saçtan perçinlenen omurgalar"},{

      "E":"Rotamı sancağa değiştiriyorum."},{

      "eğlenmek":"Gemilerin denizli havalarda yalpalarını hafifletmek veya orsasına seyretmekte olan yelkenlilerin bir tarafa bayıldıkları zaman rüzgar altına düşmemesine yardım etmek maksadıyla karinaların her iki tarafına ağaç veya saçtan perçinlenen omurgalar"},{

      "eğri":"Tekne kaplamalarının üzerlerine bağlandığı, tekneye biçimini veren omurgaya bağlı eğri ağaç veya demir parçalar"},{

      "el donanımı":"Mekanik olan ırgat gibi aygıtların el ile çalışabilmesi için yapılmış olan donanım (hand gear)"},{

      "el dümeni":"Kol gücü ile bir taraftan diğer tarafa basılan dümen (hand steering gear)"},{

      "el fleyşını":"Elde taşınabilen ve elektrikle çalışan ufak işaret feneri"},{

      "el incesi":"Halat serisinin en ince olanı. Gemilerin aborda olmaları esnasında halatları sahile verebilmek için önce el incesi atılır. (heaving line)"},{

      "enkaz":"Kazaya uğramış ve kullanılamayacak durumda olan tekne. Su yüzeyinden aşağıda ve dipte bulunanlara leş denir."},{

      "enlem farkı":"İki nokta arasındaki herhangi bir meridyenin açısal ölçü ile ifade edilen kısa yayı (difference of latitude)"},{

      "enlem kemere":"Gemi postalarını birbirine bağlayan ve üzerine güverte sac veya tahtaları döşenen demir porteller"},{

      "etli zincir":"Baklasının boyuna göre kalınlığı fazla olan zincir"},{

      "F":"Hareket edemiyorum. Benimle irtibat kurunuz"},{

      "faça":"Geminin boş su hattı ile yüklü su hattı arasında kalan borda yüzeyi"},{

      "faça etmek":"Seren yelkenlerin bir taraftan prasya oldugu halde kapatılması"},{

      "façuna":"Halatların fazla sürtünme ve temasa maruz kalan kısımlarının mürnel veya gırcala sarılarak korunması"},{

      "façuna tokmağı":"Façunalık halatların, halat üzerine sıkıca sarılmalarını temine yarayan bir tarafı oyuk tokmak"},{

      "façunalık":"Halatları façuna etmekte kullanılan gırcıla, mürnel veya tel gibi ince halatlar"},{

      "falaka":"İki matafora cundaları arasında bulunup can halatlarının bağlandığı tel halat (span)"},{

      "falez":"Kıyılardaki dik ve yüksek yar, uçurum"},{

      "fanya":"Balık avlama ağının geniş girişi, gözü (wide meshed part of fishnet)"},{

      "faril":"Balık ağlarının alt ve üst kenarlarında bulunan ve keçi kılından yapılan ipler"},{

      "farş":"Sintineler üzerine konulan ensiz tahtalar. Ticaret gemilerinde dabılbatımlar üzerine konulan kalın kalaslara da Farş denir."},{

      "felek":"Ufak deniz araçları ile filika ve kiklerin sahile çekilmesi için omurgaları altına konulan yuvarlak kütükler"},{

      "fem":"Top namlularının ön taraflarındaki ağızları"},{

      "fem kapağı":"Yağmurlu ve serpintili havalarda namluya su girmemesi ve rutubetten korumak maksadıyla fem üstüne konulan meşinden yapılmış kapak"},{

      "fener":"Halat çımalarına yapılan cevizler bittikten sonra geriye kalan halat kollarına yapılan düğüm"},{

      "fersah":"Üç deniz miline eşit mesafe ölçüsü, 5556 metre (league)"},{

      "feyezan":"Suyun taşması, suyun coşması (overflow)"},{

      "fırdöndü":"Zincirin gamba almaması için aralara konan bir eksene bağlı olarak dönen iki yarım bakladan oluşan kilit (swivel)"},{

      "fırdöndü bastika":"Kurtağızlarında bulunan ve bir eksen etrafında dönen silindirik madeni eçhize"},{

      "filador":"Çarmıhların gerilmesi için kullanılan sistem"},{

      "filasa":"Liflerin bir tarafa bükülmesi ile halatı meydana getiren ana eleman"},{

      "filender":"Manyetik pusulaların hatalarını düzeltmekte kullanılan çubuk"},{

      "filika":"Geminin içinde veya yedeğinde birlikte götürdüğü hizmet ve can kurtaran sandalları"},{

      "filika bosalar":"Filikaların mataforada askıda kaldıkları bosalar"},{

      "filika matafora ventoları":"Filika mataforalarını istenilen vaziyette bulundurmak için matafora cundalarındaki mapalara donatılmış uzun halatlar"},{

      "filika mataforası":"Filikaların sudan kaldırılarak gemiye alınması için kullanılan matafora"},{

      "filo":"1) Toplu olarak aynı hizmet için görevlendirilen ve bir kumanda altında olan şavaş gemileri gurubu. \n2) Aynı sahiplik altında bulunan ticaret gemileri grubu (fleet)"},{

      "filo etmek":"Rüzgârı yakaya almak suretiyle yelkenleri boşaltmak (round in)"},{

      "filotilla":"Aynı tipteki harp gemilerinin tek bir taktik komuta altında, kullanılması maksadıyla oluşturulan deniz birliği"},{

      "filotilla komodoru":"Bir filotillanın sevk ve idaresinden sorumlu taktik komutan"},{

      "firar iskelesi":"Bir kaza veya yangın sırasında personelin bir üst güverteye ulaşabilmesini sağlamak maksadıyla güverteler arasına konulan dik iskeleler"},{

      "firaşkon":"Çok ağır malzemeleri kaldırmak için kullanılan üç dilli iki makaradan oluşan palanga"},{

      "firengi":"Denizlerden içeri giren ya da geminin temizliği için güverteye basılan suların dışarı atılması için güverte'nin borda sacı ile birleştiği yerlerden denize doğru açılan delikler (scupper)"},{

      "firengi çalparası":"Gemilerin yalpaya düştüklerinde firengi deliklerinden içeriye su girmemesi için firengilerin denize açılan taraflarına konulan bir ucu menteşeli kapaklar"},{

      "fitil":"Tel halatların kolları arasına konan kendirden bükülmüş kınnap"},{

      "flama":"Görünür muhaberede kullanılan üçgen şeklindeki sancaklar (signal flag)"},{

      "flandra":"Flandralar, Türk bahriyesinde gemilerin komutanı subay olduğu zaman tek direkli gemilerde pruva direğine, çift direkli gemilerde grandi direğine çekilen kırmızı şaliden yapılmış ve uçkurluk tarafında ay yıldız bulunan alamettir."},{

      "fleyşın":"Geceleri ışıkla muhabere yapmak için direk şapkalarının veya serenlerin cundalarına konulan fener"},{

      "flok":"Baş tarafa çekilen üç köşe yelken (jib, jibsail)"},{

      "fora etmek":"Bir yere volta edilmiş olan halatın çıkartılması (let go, letfall)"},{

      "foravele":"Sarılı bulunan ve yağmurdan ıslanmış bulunan yelkenleri kurutmak maksadıyla açmak için verilen komut"},{

      "foroz":"Ağın bir tek atılışı ile tutulan balık miktarı"},{

      "fors":"Gemide fors sahibi bir makamın bulunduğunu belirten üzerinde yıldız veya şekillerin bulunduğu bayrak şeklindeki alamet. Forslar gemilerde, tek direkli ise pruva, çift direkli ise grandi direğinin şapkasına toka edilir."},{

      "forsa":"Eskiden harp gemilerinde bir ayaklarından güverteye bağlı kürek çektirilen harp esirleri (galley slave)"},{

      "forsalamak":"Düşmana ait bir deniz geçidini zor kullanarak geçmek"},{

      "fribord":"Yüklü gemi bordasının ortasında su yüzeyinden ana güvertenin üst çizgisine kadar olan yükseklik"},{

      "frişka":"Bütün yelkenleri camadana vurmaksızın kullanılabilecek hızı saniyede 5-12 m olan hafif rüzgar"},{

      "fundalık":"Derin bir yere demirleneceği zaman fundo edilen demirin birdenbire zincir üzerine binerek zinciri kesmemesi için zincirlikten güverteye çıkarılan ve güverte üzerine Fransız rodası şeklinde yerleştirilen zincirler. Buna Salyaforalık zincir de denilir."},{

      "fundo":"Demirlemek için verilen komut"},{

      "futa":"Çok ince enli, uzun, narin ve hafif filika. İki küreği tek kişi tarafından çekilenlere tek çifte, iki küreği birer kişi tarafından çekilenlere iki tek denir. (skiff)"},{

      "G":"Kılavuz istiyorum, ağlarımı topluyorum."},{

      "gabar":"Nehirlerde çalışan ve büyük gemileri yükleyip boşaltmakta kullanılan, hem kürek hem de yelkenle yürütülen tekne"},{

      "gabya":"Ana direkler üzerinde bulunan direklere ve bu direkler üzerindeki serenlere denir. (top, topgallant)"},{

      "gabya direği":"Ana direk üzerine sürülen çubuk. Gabya çubukları üzerinde bulundukları ana direklerin isimleri ile anılırlar."},{

      "gabya iskotası":"Gabya yelkenlerinin alt köşelerine takılan ve yelkeni geren selviçeler"},{

      "gabya yelkeni":"Gabya serenleri üzerine açılan dört köşe yelken"},{

      "gabyar":"Yelken gemilerinde yelken, seren, arma ve bunlara ait her türlü işleri yapan personele verilen yelken devri terimi"},{

      "gaga":"Demirin iki ucundaki tırnakların en uç kısmı"},{

      "gam":"Halat veya zincirlerin hatalı toplanması nedeniyle meydana gelen dolaşıklık ve burulma"},{

      "gangava":"Akdenizde sünger avlayan kayıkların kıç taraflarından dışarı sürülmüş sarkık torbalar"},{

      "gargabaşo":"Yan yelkenlerinin iskota yakasını kaldıran istinga"},{

      "gargari":"Yan yelkenleri arya edip toplayan selviçe. İndirip kaldırdığı yelkenin adı ile birlikte söylenir."},{

      "gemi":"Denizde kürekten başka bir araçla yola çıkabilen her türlü araç"},{

      "gemi acentası":"Deniz nakliyatı içinde acentalık yapan; gemiye yük ve eşya bulan ve bundan gelir sağlayan kimse"},{

      "gemi adamı":"Geminin kaptanını, zabitlerini, yardımcı zabitlerini, stajerlerini, tayfalarını ve yardımcı hizmet personelini ifade eder."},{

      "gemi jurnali":"Her gemide bulunması gereken ve kaptanın/komutanın denetimi altında görev verilecek personel tarafından hava durumu, rota, geminin uğrayacağı kazalar gibi gemi içinde yaşanan her türlü olayı ve gemi mevkilerinin saati saatine ve günü gününe yazıldığı defter"},{

      "gemi kütüğü":"Gemi Sicili"},{

      "gemi leşi":"Enkaz halinde olan ve tamir kabul etmez durumda bulunan gemi kalıntısı"},{

      "gemi sicili":"Gemi tasdiknamesi"},{

      "gemi tasdiknamesi":"Bir geminin adı, bağlama limanı, ölçme belgesinde yazılı bilgileri, menşe ayrıntılarını, sahip veya sahiplerinin ad ve sanları ile pay miktarlarını ve bayrak çekme hakkını belirten belge"},{

      "gemi zabitleri":"Gemide, kaptandan başka ve onun denetim ve gözetimi altında çeşitli işlere kumanda eden kimseler"},{

      "gerdel":"Gemi ve teknelerde kullanılan tahta kova (wooden bucket, pail)"},{

      "gerdel cevizi":"Gerdel sapanlarının geçirildikleri deliklerden sıyrılıp çıkmamaları maksadıyla başlarına ve bazı yerlerde kullanılan halat çımalarına yapılan piyanların sıyrılmaması için piyan üstlerine yapılan ceviz"},{

      "gezdirmek":"Bir geminin istenilen rota üzerinde gitmeyerek rotadan devamlı olarak sancak veya iskelesine çıkmasıdır. Böyle hallerde vardiya subayı serdümeni ikaz için “Gezdirme gemiyi” diye ikaz eder."},{

      "gındazo":"Gabya ve babafingo çubuklarını yerlerine sürmek veya bunları aşağıya indirmek için donatılan selviçeler"},{

      "gırandi":"Gemilerin baştan ikinci direği"},{

      "gırcala":"İki veya dört kollu olarak iyi cins katranla kendirden bükülmüş sicim (marline, hambroline)"},{

      "gırgır":"Açık denizde iki tekneden çevirme suretiyle atılıp çekilen büyük balık ağı"},{

      "gidon":"Uçkurluk kenarının karşısına gelen kenarı üçgen şeklinde oyulmuş küçük sancak"},{

      "girdap":"Ters iki akıntının çarpışması sonucunda oluşan su kütlesi (eddy)"},{

      "giz":"Kıç direkteki kısa seren. Harp gemilerinde seyirde sancakların kıç direklerine basıldıkları yarım serenler (spanker gaff, gaff)"},{

      "gomina":"Mil uzunluğunun 1/10 = 185 metre.200 yarda. Demir yerine inişte kullanılır. (cable)"},{

      "gondol":"İtalya’da kullanılan bir çeşit gezi kayığı"},{

      "gönder":"Geminin başında, kıçında ya da civadra üzerinda bulunan, üzerine bayrak direkler "},{

      "göz demiri":"Bir tarafında iki demir bulunan demirlerden pruvaya yakın olan ve ocaklık demirinin ilerisinde bulunan ve ocaklık demiri ile aynı evsafta olan demir. Gemiler demirlerken daima göz demirlerini kullanırlar. (bower anchor)"},{

      "göz loçası":"Göz demirinin yerine oturduğu loça"},{

      "gradin":"Yelkenleri yırtılmaktan korumak için kenarlarına çepeçevre çekilen halat"},{

      "gulet":"Brig’ten küçük, iki direkli, hafif armalı, pruvası kabasorta armalı, praçılaya benzer Anadolu/Akdeniz teknesi (brigantine)"},{

      "gurcata":"Bir direk üzerinde çanaklık kurmak için mauna kolları üzerine omurgaya aykırı olarak yerleştirilen kollar. Yelken teknelerinde direkten inen çarmıkları açmak için kullanılan kollar. (cross tree)"},{

      "güngörmez":"Yelkenlerde rüzgarın çıktığı arka yaka (Direk yakası, Bumba yakası, Güngörmez yakası)"},{

      "güverte":"Gemilerde ve teknelerde baştan kıça kadar döşenmiş tahta veya madeni platform döşeme"},{

      "güverte hattı":"Güvertenin bordadaki izdüşümü (deck line)"},{

      "güverte kaplaması":"Güvertenin kaplanması için kullanılan tahta veya levha kaplamalar (deck planking)"},{

      "güverte lostromosu":"Ticaret gemilerinde güverte personelinin başındaki usta gemici (boatswain)"},{

      "H":"Gemimde kılavuz var."},{

      "halat":"Bitkisel, sentetik veya çelikten yapılmış ve kolların bükümünün aksine kolların bükülmesiyle meydana gelen, bükülmeye ve çekmeye uygun çevresi 2.54 cm ‘den( 1 burgata) büyük olan urgan (rope)"},{

      "halat bosa":"Demir atıldıktan sonra demirin ağırlığını ırgat üzerinden almak için çımaları güvertedeki mapalara bağlı diğer uçlarında ceviz bulunan kısa halatlar (rope stopper)"},{

      "halat dolabı":"Kullanıldığı zamanlarda halatların üzerine sarıldığı silindir şeklindeki makaralar"},{

      "halat matafyon":"Morize ve Borina patalarının geçmesi ve torsolom palangalarının bağlanması için yelkenlerin yakalarına yapılmış olan halat halka"},{

      "haliç":"Uzunluğu genişliğine nazaran fazla olan ve karaların içine doğru uzayan deniz kısmı. Haliçlerde sular durgun olduğundan gemiler için iyi bir liman sayılır."},{

      "hamaylı":"Serenlerin ve serenlere bağlı yelkenlerin miyama yakalarının tam ortası. Yelken sarıldığı zaman torbalanan orta kısmını kaldıran selviçe"},{

      "hamla":"Kürek çekilirken küreğin bir periyot içindeki mesafesi (stroke)"},{

      "hamla oturağı":"Hamlacıların oturduğu oturak"},{

      "hamla sıvıryacı":"Sıvırya küreğini çeken ve hamlacının arkasında oturan kürekçi"},{

      "hamla sıvıryası":"Kıçtan ikinci oturakta kürek çeken"},{

      "hamlacı":"Kürekli teknelerde serdümene en yakın kürekçi (first oarsman)"},{

      "hamule":"Bir gemiye yüklenen her türlü eşya, yük"},{

      "harbi":"Kilitlerin açık bulunan taraflarındaki uçlarda bulunan yuvalardan geçirilen demir çubuklar"},{

      "harmanlamak":"Bir gemi ve deniz aracının küçük bir dümen açısı kullanarak büyük bir devir dairesi çizmesi suretiyle seyretmesi"},{

      "harp ceridesi":"Olayları günü gününe ve saati saatine yazmak için tutulan basılı evrak"},{

      "harp iskelesi":"Geminin esas iskeleleri indirilmeden gemiye girip-çıkmayı sağlayan ve bordadan sarkıtılan halattan veya metalden yapılmış basamaklı iskeleler"},{

      "havuz":"Gemilerin karinalarının temizlenmesi, boyanması ve onarılmasına ihtiyaç duyulduğunda içerilerine istenildiği zaman su alınan veya içerilerindeki suyu boşaltabilen etrafı duvarlı çekek yerleri; Gemilerin baş kasarası ile köprüüstü, köprüüstü ile kıç kasarası arasında kalan boşluk"},{

      "havuzluk":"Yelkenli veya kürekli bir teknede kıç tarafta topluca oturulacak yer"},{

      "heya mola":"Denizcilerin ve balıkçıların yelken açarken veya kürek çekerken gayrete gelmek için söyledikleri söz"},{

      "hırça mapası":"Zincirin zincirlikteki çımasının omurgaya bağlandığı kilit"},{

      "hisa":"Herhangi birşeyi yukarıya kaldırmak, çekmek"},{

      "hizmet gemisi":"Bilim, sondaj, fabrika, kurtarma, yangın söndürme, kablo döşeme, tarak, maçuna, klepe, römorkör, algarna, kontrol motoru, dalgıç aracı, personel taşıma vb. özel hizmetlerde kullanılan gemiler"},{

      "huri":"Tek parça kütüğün oyulması suretiyle yapılan ince yapılı kürek veya yelkenle hareket eden tekne"},{

      "hünkar kayığı":"Padişahların gezme ve ziyaretlerde kullandıkları kayık"},{

      "I":"Rotamı iskeleye değiştiriyorum."},{

      "ığrıp":"Deniz veya göl dibinden biraz yukarıdaki balıkları avlamak için kenarlarına ağırlık bağlanarak atılan torbalı büyük ağ. İki tekne tarafından çekilir."},{

      "ığrıp demiri":"Filikalarda kullanılan dört veya beş kollu demir"},{

      "ırgat":"Demir almada, halatları dolayıp gemiyi yanaştırmada veya karaya çekmede kullanılan, hidrolik, elektirikli, istimli veya insan kuvvetiyle çalıştırılan yatay veya dikey mekanizma (windlass)"},{

      "ırgat manivelası":"Irgat makinelerinin arıza yapması sonucunda zinciri gemiye almak ve ırgatın insan gücü ile çalıştırılması için ırgat manivela yuvalarına sokulan demir veya ağaçtan yapılmış kollar"},{

      "ırgat palamar babası":"Sahile verilmiş halatların boşunu alarak halatı germek için halatın gemide kalan kısmının sarıldığı ırgat üzerindeki yanları çıkıntılı yatay veya dikey vaziyetteki silindir"},{

      "ırgata almak":"Güverte üzerine volta edilmiş halatı babadan fora ederek ırgat fenerine vurmak"},{

      "ırmık halatı":"Rüzgar kaldığı zamanlarda yelken gemilerinin kendilerini çektirmek için çekici filikaya verdikleri halat"},{

      "ıskalarya":"Yelkenli gemilerde direklere çıkmak için çarmıkların aralarına yatay olarak bağlanmış ince halat veya demir çubuklar"},{

      "ıskalarya bağı":"Iskalaryaları çarmıklara bağlamak için yapılan bağ (Kazıkbağı)"},{

      "ıskanca":"Nöbet, vardiya veya küreği değiştirmek"},{

      "ıskarça":"Bir liman veya koy içindeki kalabalık tekne gurubu, karışık olarak demirlemiş olan tekneler topluluğu veya liman içi derinliğinin taditlemesi nedeniyle manevra sahasının çok dar olduğu durum"},{

      "ıskarmoz":"Kürekli teknelerde küreğin bağlanması veya oturması için ay veya çubuk şeklindeki metal veya ahşap malzeme (rib)"},{

      "ıskarmoz boğazı":"Yarımay ıskarmozlarda, küreğin kayıp çıkmaması için yarımayın daralan üst kısmı"},{

      "ıskopomar mataforası":"Iskopomar yelkeninin altobaşo yakasını geren bumba"},{

      "ıskota":"Yelkenlerin iskota yakalarını kullanmak, yelkeni rüzgâr ile doldurmak için halat-palanga donanımı (sheet clew)"},{

      "ıskota yakası":"Kabasorta yelkenlerde altyakalar; randa, pik veya floklarda alt geri köşe (ıskota köşesi)"},{

      "ıstralya":"Direk ve çubukların cundalarında baş ve kıça doğru inen sabit arma, veya teknelerin postalarını baştan kıça kadar birbirlerine bağlayan kuşak (stay, side stringers)"},{

      "ışıldak":"Görünür muhaberede kullanılan projektör (light projector, reflector)"},{

      "iç büyük flok":"İç büyük flok larmosu üzerine açılan üç köşe yelken"},{

      "iç kuşağı":"Oturak tahtası başlarının üzerine oturmaları için filika ve botların alabandalarına bağlanmış olan ve baştan kıça kadar uzanan ensiz tahtalar"},{

      "iç omurga":"Bir ahşap teknede postaları omurgaya daha sıkı bağlamak için baştan kıça kadar uzanan ikinci bir omurga (inner keel)"},{

      "iğne":"Direklerin kıç tarafa bakan kısımları ile yarım serenlerin çatallarının üzerinde hareket ettiği ağaç çubuk"},{

      "iğnecik":"Dümenin kıç bodoslamaya bağlanabilmesi için, erkek ve dişi olarak konmuş olan menteşe"},{

      "ihtiyat demir":"Göz demirleri vasfında olan ve gemilerde gerektiğinde kullanılmak üzere bulunan yedek demir"},{

      "iktisadi sürat":"Bir ton yükün en ucuz taşınmasını sağlayacak olan sürat"},{

      "ilmek":"Bir halatın çıması ile kendi bedeni üzerine kros yaptıktan sonra bedenin doblin olarak bu krozun içerisinden geçirilmesi sonucu yapılan bağ"},{

      "imbat":"Yaz aylarında denizlerden karalara doğru esen mevsim rüzgarı"},{

      "imdat işareti":"Tehlike anında gemi telsizleri ile verilen S.O.S., telsiz telefon ile verilen MAY-DAY işaretleri"},{

      "imtiyazlı parekete":"Gemilerin süratini ölçmek için kıç taraflarından denize bırakılan parakete saati, parakete savlosu ve pervaneden ibaret olan alet"},{

      "iskaça":"Direk ve cıvadraların alt başlarındaki topukların yerine oturması için açılmış olan yuva (ıskaça)"},{

      "iskandil":"Denizin derinliğini ölçmek için kullanılan alet (sounding)"},{

      "iskandil kurşunu":"İskandil salvolarının bağlandığı ağırlık (lead sounding)"},{

      "iskandil salvosu":"İskandil kurşunlarının bağlandığı işaretli halat"},{

      "iskele":"Teknenin pruva-pupa hattına göre sol yarısı veya gemiye girip çıkmak için kullanılan sürme veya inip kalkan merdiven"},{

      "iskele alabanda":"Dümeni basılabildiği kadar iskeleye basmak için verilen komut"},{

      "iskele tavası":"İskelelerin alt ve üstünde girip çıkmada ilk basılan platform"},{

      "isparmaça":"Deniz içindeki iki veya diğer gemilere ait zincirlerin birbirine dolaşması"},{

      "ispasa":"Bir palanganın eskimiş olan rigavosunu çözerek, donanım üzerinden alıp çıkarmak ve tirentisini rigavo, rigavosunu tirenti yapmak"},{

      "ispavlo":"Katransız kendirden yapılmış iki kollu sicim. En ince halat, piyan işlerinde kullanılır."},{

      "ispiralya":"Bordaya açılan lumbuzları olmayan gemi iç kısımlarını aydınlatmak üzere güverte üzerine açılmış yuvarlak ve sabit camlı lumbuz"},{

      "istinga":"Yelkenleri toplamak için kullanılan selviçe/hareketli donanım (brail)"},{

      "istinga etmek":"Yelkenleri toplamak. (to brail)"},{

      "istiralya boğataları":"İstiralyaları istenilen gerginlikte tutmak için kullanılan mekanizma"},{

      "istiralyata":"Babafingo çubuğu üzerindeki kuntra payından alınan istiralya"},{

      "işaret":"Görerek veya işiterek haberleşmeyi sağlayan sancak, simafor, ışıldak, düdük gibi vasıtalar (mark, index, beacon)"},{

      "işaret sancakları":"Görünür muhaberede kullanılan sancaklar"},{

      "işaret sereni":"İşaret sancaklarının çekilmesi için pruva direkleri üzerine yatay vaziyette konulan ve üzerinde yeteri kadar sancak savlosu donatılmış makaraları bulunan seren"},{

      "işkampavya":"Personel taşımakta kullanılan motorlu büyük filika"},{

      "izbarçina bükümlü":"Sağa bükülmüş üç adet yoma bükümlü halatın hep birden sola bükülmesi ile yapılan dokuz kollu halat"},{

      "izbarço bağı":"Direk ve armalar üzerinde çalışacak personeli oturtarak yukarı çekmek için yapılan bağ"},{

      "izbiro":"Çeşitli cisimleri çekmek ve kaldırmak için halattan yapılan sapanlar (sling)"},{

      "J":"Yanmaktayım, gemimde tehlikeli yük var, benden neta olunuz."},{

      "K":"Sizinle haberleşmek istiyorum."},{

      "kabadalga":"Dalga yüksekliği 5-9, dalga boyu 7-14 fit olan ve gemiyi rahatsız eden dalga"},{

      "kabasorta":"Biri sabit, diğeri hareketli iki adet tornodan ibaret palanga. (gun tackle)"},{

      "kabasorta arma":"Serenleri direklere dik ve kemere istikametinde olan dört köşe yelkenli arma "},{

      "kablo gemisi":"Denize kablo döşeme işini yapan gemi"},{

      "kabotaj":"Bir devletin, deniz ve hava yolu ticareti bakımından kendi vatandaşlarına, özellikle kendi bayrağını taşıyan gemilere tanıdığı ayrıcalık; bir ülkenin limanları arasında gemi işletme hakkı (cabotage)"},{

      "kaburga":"Bir geminin gövdesini meydana getiren postaların tümü"},{

      "kaçma":"Serdümenlere dikkatli olmaları, rotadan çıkmamaları veya çıkıldı ise rotaya girmeleri için vardiya subayları tarafından verilen ikaz komutu. Kaçma Sancağa /İskeleye gibi"},{

      "kadem":"Uzunluk ölçüsü 30,48cm"},{

      "kakıç":"Tutulan balığı sudan karaya veya sandala almakta kullanılan ucu kancalı gereç"},{

      "kalafat":"Kaplama ve güverte döşeme tahtalarının armozlarına üstübü sıkıştırdıktan sonra üzerlerine zift ile doldurma işlemi (caulk)"},{

      "kalafat tomağı":"Kalafatçıların üstübü sıkıştırmakta kullandıkları ağaç tokmaklar"},{

      "kalastra":"Filikaların oturtuldukları ağaç veya metal kürsü"},{

      "kalçete":"Eski halat liflerinden yapılan mürnellerin saç örgüsü şeklinde örülmesiyle paspas olarak kullanılmak üzere yapılan yassı palet"},{

      "kalkan":"Başüstünde denizden gelen suların ırgatı etkilemesini önlemek maksadıyla ırgat önüne konulmuş V şeklindeki sac levha"},{

      "kaloma":"Demirli bir geminin denizde bulunan zincirinin uzunluğu. Kaloma miktarı denizin derinliğine göre hesap edilir. Genel olarak derin yerlerde derinliğin beş misli, derin olmayan yerlerde derinliğin üç misli kaloma verilir. (pay out)"},{

      "kaloma vermek":"Zincire daha fazla boş vermek. Boşluk ve rahatlık, tolerans"},{

      "kamara":"Harp gemilerinde subayların ve kıdemli astsubayların ticaret gemilerinde gemi kaptan ve baş çarkçıları ile yolcuların çalışma ve yatmaları için ayrılmış odalar (cabin, stateroom)"},{

      "kamçı":"Bir çıması bir yere bağlanmış, diğer çıması herhangi bir maksat için kullanılmak üzere serbest olan halat"},{

      "kana rakamları":"Gemilerin çektikleri su derinliğini göstermek için baş ve kıç dikmeler hizasına sancak ve iskele taraflara desimetre veya feet cinsinden çizilmiş rakamlar (draught marks)"},{

      "kanca":"Herhangi bir şeyi kaldırmak veya tutmak için bir tarafı aneleli, diğer tarafı daire şekilde ve uç tarafı açık demir veya pirinçten yapılmış araç"},{

      "kanca gönderi":"Bir ucunda madenden yapılmış kancası bulunan yuvarlak ve yeterli uzunluktaki ağaç"},{

      "kancacı":"Deniz vasıtaları ile bir yere aborda olurken başı çekmek avara ederken başı açmak için vasıtaların baş tarafında bulunan ve kancayı kullanan personel"},{

      "kandilisa":"Yelkenleri yukarı kaldırmak için kullanılan halat.Bu halatlarla direğe adam çekilebildiği için, bu amaçla kullanılan oturaklara da kandilisa denilmektedir. (halyard)"},{

      "kapalı kurtağzı":"Üst kısımlarında halatın herhangi bir sebeple çıkmaması için açık olan kısmı kapatacak şekilde menteşeli bir kapağı olan kurtağzı"},{

      "kapela muşamba":"Pusula, dümen dolabı, kaporta, vinç, top gibi kısımların yağmur ve güneşten korunması için yelken brandasından yapılmış kılıfların geçirilmesi için verilen emir"},{

      "kapele":"Sabit arma kasalarının direk ve çubuklardan geçtiği, çubukların üst kısımları, tepeleri"},{

      "kaplama":"Postaların üzerine boyuna kaplanan saç veya tahtalar"},{

      "kaporta":"Gemi veya tekne içindeki kapılara ve güverteden aşağı iniş ve çıkış merdivenlerinin üzerindeki kapaklar (skylight)"},{

      "kaporta iskelesi":"İç kısımlara inmek için kaporta önünde bulunan demir merdiven"},{

      "kaptan":"500-3000 GT arasındaki gemileri sevk ve idaresinde bulunduran, yasal olarak sorumlu olan gemi adamı"},{

      "kaptan-ı derya":"Osmanlı donanmasının en yüksek rütbeli komutanı"},{

      "kaptırmak":"Seyir halindeki bir geminin başının, rüzgar veya denizler sebebiyle istenilen rotadan sapıp bir tarafa doğru dönmesi"},{

      "karale":"Ağır malzemeleri kaldırmakta kullanılan dörder dilli makaradan oluşan palanga"},{

      "karaman vurmak":"1) Karaya oturmuş bir gemiyi çekip yüzdürmek üzere bağlayan bir geminin yedek halatı doblin vaziyette iken makinelerin tam yol ileri çalıştırılıp oturmuş gemiyi birden bire silkeleyerek çekmesi. \n2) Demirli iken demir zincirinin rüzgarlı havalarda gerilip tekrar boşalması"},{

      "karamusal":"Çifti demirde yatan gemilerin muhtelif yönlere saldıkları durumda zincirlerinin karışmaması için kullandıkları bir fırdöndüye bağlı dört parça zincirden ibaret bir donanım."},{

      "karamusal vurmak":"Çifti demirde yatan gemilerin her iki zincir gominalarının bir loçadan içeri alınıp karamusala bağlandıktan sonra aynı loçadan dışarı akıtılması işlemi"},{

      "karantina sancağı":"Sağlık kontrolü yapılmamış olan gemilerin sağlık kontrollerinin yapılması için çektikleri sarı renkli sancak. Bu sancak tokada olduğu sürece gemi, sahil ile temas kuramaz."},{

      "karasuyu":"Bir devletin, kıyılarından itibaren hakimiyeti altında bulunan ve uzunluğu bir kanunla tespit edilmiş olan ve kıyıları boyunca uzayan su şeridi"},{

      "karavele":"Herhangi bir şeyin veya durumun içinden çıkılamaz bir hal almasını belirten terim; karışıklık, kimin ne yaptığı belirsiz ortam"},{

      "karavele kaplama":"İçi kutrani dışı armuz kaplama olan bir kaplama şekli"},{

      "karayel":"Kuzeybatıdan esen rüzgar"},{

      "karina":"Bir teknenin su altında kalan ıslak dış kısmı"},{

      "karina etmek":"Gemi veya ufak teknelerin karinalarını temizlemek için gemi içindeki ağırlıkların bir tarafa alınarak karinanın su üstüne çıkarılması"},{

      "karşıla":"Seyir halinde belirli bir rotaya dönülmekte iken istenilen açıdan fazla dönülmesini önlemek maksadıyla dümenin aksi istikamete basılarak dönüşün durdurulması için serdümene verilen komut"},{

      "karula":"Karula yakasını direğe veya direğe yakın uygun bir yere bağlamak üzere hazırlanmış kamçılar"},{

      "kasa":"Halatların çımalarını kendi bedenlerine örerek, açılmayacak şekilde dikişle emniyete alınan halka biçimi"},{

      "kasara":"Gemilerin baş ve kıç taraflarında üst güverteden yukarı kalan yarım güverteler (superstructure, castle"},{

      "kasavele":"Gemi yelken ve tenteleri ile personele ait çamaşırların kurutulması için pruva gönderi ile geri tarafındaki bir yere gerilen halat"},{

      "kastanyola":"Demir zinciri akarken, suga ederek durdurabilmek için ırgat etrafına konan demir veya çelik şerit çember (bir çeşit fren balatası) (chain stopper)"},{

      "kaş":"Yağmurlu havalarda bordadan akan suların lumbuzlardan içeri girmemesi için lumbuzların üst taraflarına konulan yarımay şeklindeki oluklar"},{

      "kaşkaval":"1) Ana direkler üzerine sürülen gabya ve babafingo çubuklarının topuklarını sabit tutmak ve yerinden oynamalarını önlemek için, bu çubukların topuk taraflarına açılan delikten geçirilen ve maunalar üzerine oturacak uzunlukta olan demir veya ağaç siğiller. \n2) Halat kasalarını anelelere volta etmek için halat kasası arasına konulan demir veya ağaçtan yapılmış kısa çubuklar"},{

      "katır":"Çekici/itici vasıta"},{

      "kavalye":"Kasa ve halat dikişlerinde kollar arasına açmakta kullanılan uçları sivri ağaç ve demirden yapılmış çubuk"},{

      "kavança":"Herhangi bir şeyi bir taraftan diger tarafa geçirmek veya aşırmak ya da bir yerden diğer bir yere aktarmak (shift, shifting, gybe)"},{

      "kazayağı":"Ufak deniz araçlarını dikme veya tek matafora ile gemiye alma veya indirmek için bir anele üzerine takılmış dört trakadan ibaret sistem. Trakalardan biri aracın pruvasına, biri kıç tarafına diğer ikisi alabandalardaki yerlerine kilitle bağlanır."},{

      "kazık bağı":"Ters olarak yapılmış iki mezevoltanın yan yana getirilmesiyle yapılan bağ"},{

      "kemane":"Gemilerin pruva taraflarındaki suya yakın olan kısmı ile uç kısmı arasındaki iç bükeylik. Baş tarafları bu şekilde yapılmış olan teknelere kemane başlı tekneler denir. Genellikle yatlarda cıvadra kemanenin üzerine oturtulur."},{

      "kemere":"Güvertenin döşenebilmesi için posta uçlarını birleştiren enine (omurgaya dik) konan kısımlar (beam, baulk)"},{

      "kenar":"Yelkenlerin kenar ve (köşelerine) denir. Köşeler:Çördek köşesi: Üçgen (Markoni) yelkenlerde yelkenlerin basıldığı (hisa edildiği) mandarın bağlı olduğu üst köşe.Karula köşesi: Ana yelkende direk veya ıstralya dibindeki köşe.Iskota köşesi: Iskotanın bağlandığı (flok, cenova) veya yakın olduğu köşe.Yakalar:Orsa yakası: Rüzgarın girdiği (direk veya ıstralya) kenarı.Altabaşo yakası: Alt yaka, bumba veya güverteye yakın olan kenar.Güngörmez yakası: Rüzgarın çıktığı kenar. (yaka)"},{

      "kerte":"Bir dairenin 32'de biridir. (11,25 derece) (rhumb)"},{

      "kerteriz":"Herhangi bir maddenin bir tekneden olan yönünü mıknatıs veya cayro pusula ile tayin etmek veya ölçmek"},{

      "kerteriz almak":"Herhangi bir maddenin gemi pruvasına göre açısını ölçmek"},{

      "kerye":"İki tel halatı birleştirmek için veya halatın çımasına geçici kasa yapmak için kullanılan civatalı mengene (cross grip, lamp)"},{

      "keşişleme":"Güneydoğudan esen rüzgar"},{

      "kıble":"Güney, güneyden esen rüzgar"},{

      "kıç":"Teknenin geri tarafı"},{

      "kıç bodoslama":"Omurgadan kıç tarafa kaldırılan dik kısım"},{

      "kıç gönder":"Kıç tarafta sancak çekilmesi için dikilmiş olan gönder (aft flag staff)"},{

      "kıç havuz":"Geminin vasat kasarası ile kıç kasarası arasında kalan boşluk"},{

      "kıçaltı":"Kıç taraftaki ana güvertenin altına gelen kısım"},{

      "kıçtankara":"Gemilerin baştan demirleyip veya şamandıraya bağlayıp kıçtan sahile halat vererek yanaşmalarıdır."},{

      "kıçüstü":"Kıç tarafta kalan ana güverte kısmı"},{

      "kılavuz":"Bölgesel tehlikelerden, seyir yolları ve geçitleri hakkında geniş bilgisi olan ve gemileri böyle yerlerde sevk ve idare eden ehliyetli şahıs"},{

      "kılavuz iskelesi":"Kılavuzun, kılavuz alacak gemiye çıkması için bordadan sarkıtılan halattan yapılmış merdiven. Şeytan Çarmığı da denir. (pilot ladder)"},{

      "kılavuz seyri":"Sahil maddeleri ve seyir yardımcıları vasıtasıyla sahillere yakın olarak yapılan seyirlere denir."},{

      "kınnap":"İspavlo"},{

      "kik":"Başı ve kıçı aynı olan ve kürek veya yelkenle hareket eden ince yapılı ağaç tekne"},{

      "kilit":"1) 12,5 veya 15 kulaç uzunluğundaki zincir uzunluğu. \n2) Bir tarafı yuvarlak, diğer tarafı açık demir veya çelikten yapılmış U şeklinde ve açık olan tarafındaki deliklerden geçirilen vidalı bir harbi ile kapatılan, gemicilikte çok kullanılan bağlaç."},{

      "kilit işaretleri":"Gemi demirlerken denize akan zincirin ne kadarının aktığını anlamak için zincirlerin kilitlerinin üzerine yapılan tel ve boya işaretleri"},{

      "kinistin valfı":"Gerektiğinde bir tekneye denizden su almak için su kesiminden aşağıya konmuş ve gerektiğinde uzaktan açılıp kapatılabilecek valf"},{

      "koç boynuzu":"Baş ve kıç omuzluklar ile mataforaların üzerinde bulunan ve halat volta etmek için kullanılan boynuz şeklinde iki kulaklı madeni eçhize (cleat, jam cleat)"},{

      "kol":"Flasaların bir tarafa bükülmesi sonucu halatta elde edilen ikinci halat elemanları"},{

      "kolona":"1) Ağırlık kaldırmak veya çarmıkları doldurmak için ana direk veya gabya çubuğuna geçirilen ve bir çıması radansalı kamçı \n2) Gemilerin sahile verdikleri palamarları bağlamak veya kasalarını geçirmek için sahil ve rıhtımlara konulan ağaç, demir veya taştan yapılmış babalar"},{

      "kolona halinde":"Yelken gemilerinde seren ve yelkenlerin indirilmesi suretiyle teknenin yalnız direkleri ile bırakılmış hali"},{

      "koltuk":"Bir teknenin aborda olduğu yere sıkılması için baş ve kıç omuzluklardan verdiği halat. (breast rope)"},{

      "koltuk halatı":"Gemilerin baş ve kıç taraflarından sahile verdikleri halatlar. Kısa olarak koltuk denir."},{

      "komodor":"Bir filotillayı sevk ve idare eden"},{

      "konişmento":"Donatan namına kaptan veya donatanın diğer temsilcileri tarafından yükletene verilen ve malın teslim alındığını (yüklendiğini) ve varma limanında teslim edileceğini gösteren,kıymetli evrak niteliğinde, tek taraflı bir senet"},{

      "kontra mizana direği":"Mizana direğinin gerisindeki direk"},{

      "kontra omurga":"Ana omurganın aşınmaması için altına konan şerit halindeki parça (flase keel)"},{

      "kontrata grandi direği":"Altı direkli yelken gemilerinde pruvadan itibaren üçüncü, yedi direkli yelken gemilerinde dördüncü direk"},{

      "kontrata güverte":"Vasattaki kasaraların üstünde veya aynı seviyede demir kemerelerden oluşan ve üzerlerine can kurtaran filikaları veya motorları konulan döşemesiz yerler. Ariyet, Rüşvet Güverte de denir."},{

      "konvoy":"Harp zamanında düşmanın, suüstü, denizaltı ve hava hücumlarına karşı harp gemileri tarafından korunan gemiler topluluğu"},{

      "korozyon":"Gemi üzerinde bulunan demir ve çelik aksamın, oksijen ve havadaki nem nedeniyle paslanması"},{

      "korsan":"Bir devlete bağlı olarak düşman gemi ve limanlarına yönelik harekatlar düzenleyen denizcidir. Deniz haydutu değildir."},{

      "koy":"Ufak teknelerin demirleyerek barınabilmelerine yarayan, rüzgar ve denizlere karşı muhafazalı, karaların içine doğru girmiş olan küçük, tabii liman (bay)"},{

      "köprüüstü":"Gemilerin seyir ve manevralarını idare etmek üzere en üst güvertelerden yukarıda etrafı iyice görebilecek yükseklikte yapılmış ve genellikle sancaktan iskeleye kadar uzatılmış bölüm"},{

      "kör tramola":"Yelkenle yapılan seyirlerde orsadan dönüş yapmak istenirken herhangi bir sebeple teknenin orsaya gelmeyip aksi yöne gitmesi ve dolayısıyla tramolanın yapılamaması haline denir."},{

      "körfez":"Karanın içine sokulmuş büyük deniz kısmı (gulf)"},{

      "kör kapak":"Lumbuzları içerden kapayan içeriden dışarıya ışık sızmasını önleyen demir kapak"},{

      "köstek":"Cıvadra ile cıvadra üzerine sürülen bastonların, istiralyaların çekmesi ve istiralyalar üzerine açılan yelken ve flokların rüzgar basıncı ile yukarıya doğru kalkmaması için cıvadara ve baston ile baş bodoslama bordalar arasına donatılan tel veya zincir donanım. Mistaço da denilir."},{

      "kros":"Halatın çıması veya bedeninin birbiri üzerine aykırı konulması"},{

      "kulaç":"185 santim veya 6 kademlik uzunluğu ifade eder."},{

      "kulaç hatları":"Deniz haritalarında denizin derinliklerini belirten nokta, hat ve noktalı hatlardan oluşan çizgiler"},{

      "kuntra":"İskota yakasına bağlanan iki inceden birisi iskota olarak kullanıldığında diğeri kuntra olur."},{

      "kurt ağzı":"İçinde halat geçmesi için güverte üzerinde baş ve kıç omuzluklarına monte edilen ağzının bir kısmı açık demir yastıklar (fairlead)"},{

      "kuruhavuz":"Gemilerin havuzlanmaları için sahile dik olarak yapılan ve derinliği gemilerin su içindeki derinliğinden fazla olan, gemilerin girip çıkmaları için su geçirmez bir kapağı bulunan taştan veya betondan yapılmış havuz"},{

      "kutrani kaplama":"Ahşap diagonal (çapraz) kaplama"},{

      "kuvvetle yürütülen tekne":"Makine ile yürütülen herhangi bir tekne"},{

      "küpeşte":"Rüzgarlı ve denizli havalarda denizlerin güverteye girmemesi için bordaların ana güverteden yukarı doğru uzatılmasıyla meydana gelen ve geminin etrafını kısmen kuşatan güverte üstündeki borda kaplaması (hand rail, rough tree rail)"},{

      "küpeşte trizi":"Küpeşte kaplamalarının en üstüne konulan enli ağaç kütük"},{

      "küpeşte vardevelesi":"Gemi güvertelerinde personelin emniyeti için, küpeştelere konmuş vardevele puntelleri üzerine donatılan halat veya zincirlerdir."},{

      "kürek ıskarmozu":"Küreklere yataklık etmek üzere küpeşteler üzerine açılmış yarım ay şeklindeki metal parçalar"},{

      "kürek lentiye":"Küreklerin ıskarmozlardan kurtularak denize düşmemeleri için kürek palasındaki delikten geçirilip tekne içindeki bir yere bağlanan halat"},{

      "kürek lumbarı":"Filikalarda iskarmoz yerine küreklerin oturtuldukları oyuk yerler (row lock)"},{

      "kürek lumbarkapağı":"Kürekler filika içine alındıktan sonra açık kalan kürek lumbarlarını kapatmak için lumbar içine geçirilen kapaklar. Kapaklar ince bir gırcala ile bağlanırlar."},{

      "kürek topacı":"Küreklerin çekilmeleri için elle tutulan kısımları"},{

      "kürsü":"Top kundağını geminin güvertesine bağlayan kalın demir kaide"},{

      "L":"Geminizi derhal durdurun."},{

      "laçka":"Boşver, boşalt, boşalmış gevşemiş anlamlarına gelir."},{

      "lagün":"Denizle irtibatlı ve denizin etkisi altında bulunan göller (deniz kulağı)"},{

      "lağ yelkeni":"Serenlere bağlanan kareye benzer yelken. Bu yelkenlerin serenleri her tramolada aşağıya indirilir ve direkten aşırılarak tekrar basılır. Bu yelkenlere maynalı latin, hasır ve praçile de denir."},{

      "lale halatı":"Dümenlerin denizli havalarda düşüp kaybolmaması için filika dümenlerinin yelpazesinden geçip teknenin kıçına bağlanan ince savlo (tiller preventer)"},{

      "lale zinciri":"Dümen, dümen boğazından arıza yaptığı zaman palanga donatılmak suretiyle kullanılması için lale anelesine kilitlenip her iki omuzluğa alınan zincir"},{

      "landa demiri":"Patrisaları ve çarmıkları bağlamak için bordalara konulan demir çubuklar"},{

      "larmo":"Flokların açıldığı istralya. (Bazen flok larmosu da denir.) (stay)"},{

      "larmo astarı":"Larmo yakasına dikilen ikinci kat ensiz bez astar"},{

      "larmo yakası":"Floğun larmo tarafındaki yakası"},{

      "laşin":"Fırtınalı havalarda gemi içindeki yüklerin yerlerinden oynamaması için bunların gemi bünyesine bağlanması"},{

      "lava etmek":"Herhangi bir yere yanaşmış filikanın kürek çekmeksizin halatlar vasıtasıyla ilerletilebilmesi için verilen komut"},{

      "lava iskota":"Yelkenle yapılan seyirlerde teknenin daha fazla orsalaması için rüzgaraltı iskotasının çekilmesi için verilen komut"},{

      "lavra":"Kandilisaların donatılmaları için çubukların üzerlerine açılan dilli bastika"},{

      "lavra deliği":"Bir teknenin içindeki suyu, askıya alıp boşaltmak için açılmış delik"},{

      "lavra etmek":"Ana armaların doldurulmaları, yelkenlerin rüzgarla dolmaları için boşunun alınması"},{

      "lentiye":"Bir dikme vasıtasıyla kaldırılmakta veya indirilmekte olan bir cismin sallanıp herhangi bir yere çarpmaması için birkaç yerine bağlanıp elle kontrol edilen halatlar"},{

      "leş":"Enkaz. Gemi leşi. Kurtarılması ekonomik olmayan ve kaza yaptığı yerde bırakılan kazazede gemi"},{

      "levent":"Osmanlı donanmasında deniz askerleri; Levendler, Tımar ve Zeamet,Tayfalar ve forsalardan oluşuyordu. Levendler, forsaların ve tayfaların düzenini sağlamaktan ve isyan etmelerini önlemekten sorumlu idiler."},{

      "lif":"Nebati halatın yapıldığı malzemenin en ince parçası"},{

      "lif halat":"Hindistan cevizi elyafından üç veya dört kollu olarak yapılan halat"},{

      "liftinuskur":"Çarmık ve istiralya gibi donanımları germek için dişli bir kovan içine geçirilmiş viralı çubukların sağa ve sola çevrilmesi ile donanımları geren alet"},{

      "liga":"1) Üç deniz mili, 5560 metre veya bir fersah boyundaki uzunluk. \n2) Yelkenleri camadana vurmak için camadana vur manasındaki terim."},{

      "liga camadan":"Yelkeni küçült, camadana vur demektir."},{

      "liman":"Gemilerin güvenlikli olarak yük ve yolcu alıp verebilecekleri, ya da kalabilecekleri, barınabilecekleri doğal ya da yapay deniz yeri"},{

      "liman cüzdanı":"Denizde çalışmak isteyenlere, liman başkanlıklarınca belli koşulların gerçekleşmesiyle verilen belge"},{

      "liman fenerleri":"Demirli veya aborda olmuş gemilerin limanda çektikleri fenerler"},{

      "limanlık":"Denizin çalkantısız ve sükunet halinde olduğunu belirten terim"},{

      "limbo":"Gemi yükünün gemiden sahile, bir gemiden diğer bir gemiye veya bordasında bulunan bir deniz aracına kendi imkanları ile aktarılması (transshipment)"},{

      "livar":"Tutulan balıkların salınmak veya alıkonulmak üzere canlı olarak bekletildiği file, saz, kafes, tekne bölgesi vb. gibi balığın yaşam ortamı ile su alışverişini doğrudan sağlayan bölme (fish pond)"},{

      "loça":"Demir zincirinin akması ve demir bedeninin yerleşmesi için baş tarafta açılmış madeni oluk (hawsepipe)"},{

      "loça kovanı":"Loçanın iç tarafına geçirilmiş dökme demirden yapılmış silindir şeklindeki kovan"},{

      "lodos":"Güneybatıdan esen rüzgar"},{

      "lokmalı bakla":"Zincir baklalarının ortaları damaklı olanlarıdır."},{

      "longoz":"Deniz dibindeki kuyular"},{

      "lostra etmek":"Boyası bozulmuş veya sıyrılmış yerleri hafifçe boyayıp kapamaya veya gemilerin bordaları ile su kesimlerini silip fırçalama işlemi"},{

      "lostromo":"Ticaret gemilerinde baş tayfa"},{

      "lumbar":"Yelken gemilerinde top namlularının bordadan dışarıya çıkmaları için açılmış olan kare şeklindeki kısım"},{

      "lubar ağzı":"Gemilerin sancak ve iskele taraflarında bulunan borda iskelelerinin üst tavalarının bulunduğu yer hizasındaki güverte kısmı. Gemilere giriş ve çıkış yerini belirten lumbar ağzı terimi kara birliklerince de benimsenmiş ve birlik ve kurumların giriş ve çıkış kapılarına da lumbar ağzı denilmiştir. (gangway)"},{

      "lumbar kapağı":"Lumbarları kapayan kapak. Top lumbarları güverteye paralel güverte lumbarları ise güverteye dik olarak açılıp kapanırlar. Güverte lumbar kapaklarının üzerlerinde güverte altına ışık girmesi için camlı sabit lumbuz bulunur."},{

      "lumbuz":"Gemideki pencerelere verilen isim (light port)"},{

      "lumbuz kapağı":"Gemi içinden dışarıya ışık sızmasını önlemek maksadıyla lumbuzlar üstüne konulan kapaklar"},{

      "lumbuz kelebeği":"Lumbuz kapaklarını iyice şıkıştırmak için kullanılan metal echize"},{

      "lumbuz manikası":"Lumbuzlar açık iken içeriyi havalandırmak için lumbuzlardan dışarı konulan saçtan yapılmış oluklar"},{

      "M":"Gemim durdu ve yol yapmıyorum."},{

      "maça":"Zincirleri bosaya vurarak emniyete almakta kullanılan özel kilit"},{

      "maçuna":"350-400 ton arasındaki ağırlıkları kaldırabilen ve bir ponton üzerine konulmuş dikmelerden ibaret bir çeşit vinç (sheer hulk)"},{

      "mahfuz liman":"Bütün rüzgarlara kapalı olup emniyetli liman"},{

      "makara":"Ağır eşyaların kaldırılmasında kullanılan ve az bir kuvvet sarfıyla çok iş yapmayı sağlayan, iki tabla arasında dönen bir veya daha fazla dil bulunan mekaniki alet"},{

      "makara rule":"Biri diğerinden büyük olmak üzere yekpare yapılmış iki tornodan ibaret makara"},{

      "makara sapanı":"Makara tablasını kuşatan ve boğazları piyanbağı ile bağlanmış ve doblin tarafına kanca geçirilmiş olan sapan. Palanga Sapanı da denir."},{

      "makara tabalası":"Makara dilinin içinde döndüğü, makara sapanının geçtiği ağaç veya madenden yapılmış kısım"},{

      "makara yanağı":"Makara dilinin dış yan yüzü"},{

      "makine mağazası":"Gemi makinelerine ait bakım ve onarım malzemelerinin, bir kısım yedeklerinin ve gerekli aletlerin bulunduğu yer"},{

      "makine telgrafı":"Köprüüstünden verilen sürat kademeleri ile ileri veya tornistan yolları makine dairesine iletmek üzere köprüüstü ile makine dairesi arasında irtibatlı elektriki veya mekaniki olarak çalışan alet"},{

      "malabosa":"Serenlere sarılı olan gabya yelkenlerinin açılarak ıskotalarının alınması için verilen komut"},{

      "mancana":"Eskiden gemilerde içine içme suyu konulan fıçılar (breaker)"},{

      "manda gözü":"Baş ve kıç bodoslama üzerinde bulunan büyük halat loçaları"},{

      "mandar":"Yelkenlerin hisa edilmesi (basılması) için kullanılan çelik tel veya halat"},{

      "manevra levhası":"Nispi hareket problemlerinin çözümlenmesini kolaylaştırmak için kullanılan basılı kağıt"},{

      "manevradan aciz gemi":"Seyir halindeyken herhangi bir nedenle seyir kabiliyetini kaybetmiş ve manevra yapamayacak durumda bulunan gemi"},{

      "manga":"Gemi personelinin oturduğu, yemek yediği ve yattığı güverte altı bölmeleri"},{

      "manifesto":"Çeşitli varış yerleri için gemiye yüklenen malların cins ve miktarını gösteren belge.Manifestolar yükleme limanlarında acenteler tarafından konşimentolara göre tanzim edilir."},{

      "manifold":"İçinden, yakıt ve su borularının geçtiği ve bunlara ait valfların bulunduğu sandık"},{

      "manika":"Geminin kapalı hacimlerinin havalandırılmasını sağlayan, rüzgârı içeri alacak şekilde yönü değiştirilebilen borular (windsail)"},{

      "manila halatı":"Yabani muz ağacı elyafından yapılan bir halat. Çekme gücü diğer bitkisel halatlara göre daha yüksektir."},{

      "manişka":"Biri iki, diğeri üç dilli iki makaradan yapılmış olan ve ağır eşyaları kaldırmada kullanılan palangalar"},{

      "manivela":"Ağır cisimlerin bir tarafını kaldırmak için kullanılan ağaç veya demirden yapılmış kısa çubuklar"},{

      "mansap":"Akarsuların göl veya denizlere açıldığı bölgelerde akarsuyun etkisi altında kalan su ürünleri istihsaline elverişli sahalar"},{

      "mantilya":"Serenleri direk ve çubuklara asmak ve serenleri güverteye paralel tutmak için seren cundalarından direğe alınan halatlar. Bulundukları direk ve çubukların isimleri ile anılırlar."},{

      "manyat":"Alamanadan küçük üç çiftte balıkçı kayıkları. Iğrıp gibi sahilden iki ucundan çekilen ağlara da denir."},{

      "mapa":"Güverteye ya da başka bir yere kaynak edilmiş oynamaz sabit halka (eyebolt)"},{

      "marina":"Yat limanı; yatların her türlü ihtiyaçlarının giderilebildiği liman"},{

      "marmara etmek":"Safra boşaltmak, herhangi bir yerde sintinede biriken suları dışarıya basmak, atmak (unballast)"},{

      "marsipet":"Serenlerin cundalarından alınarak hamaylısına donatılan ve yelkenlerin sarılmaları sırasında gabyerlerin ayaklarını bastıkları halatlar. Basadora da denir."},{

      "marsipet cevizi":"Marsipet ayaklarının kaymaması için marsipetler üzerine ve marsipet ayaklarının marsipete bağlandığı noktanın tarafına yapılan ceviz. Bu ceviz vardakavalara ve can halatlarına da yapılır."},{

      "martin demiri":"Çipo ve kolları aynı düzeyde ve kolları da beden etrafında dönebilen bir sistemdeki demirdir."},{

      "mastalya":"Tahta leğen (bucket)"},{

      "mastori":"Baş ve kıç dikeyler arası uzaklığın ortası (midship)"},{

      "mastori postası":"Bir teknedeki en geniş posta"},{

      "matafora":"Teknelerde veya sahilde filika veya botların aşılabilmesi için uçlarında palanga bulunan aygıt (davit)"},{

      "matafyon":"Yelken ve tentelerin delik açıldığında yırtılmaması için delik etrafının takviye edildiği yassı metal halka (lace hole)"},{

      "mavna":"Gemilere veya yakın yerlere yük taşıyan büyük tekne (hoy)"},{

      "mayıstra":"Tek olarak kullanıldığında grandi ana direği üzerine açılan kare yelkeni ifade eder. Bu yelkenin açıldığı serene de mayıstra sereni denir."},{

      "mayıstra mantilyası":"Mayıstra serenini güverteye paralel bulundurmak için serenin cundalarından direğe alınan halatlar"},{

      "mayıstra marsipeti":"Mayıstra sereninin cundalarında alınıp serenin hamaylısına donatılan ve marsipet ayaklarının bağlandığı halat"},{

      "mayıstra mezoları":"Mayıstra yelkeninin altabaşo yakasını serene kaldırmak için donatılan halatlar"},{

      "mayna etmek":"Aşağı indirmek (ağır ağır); Rüzgarın ve denizin şiddetinin azalması"},{

      "mellah":"Gemici"},{

      "mellahat":"Gemiciler"},{

      "meltem":"Yaz aylarında karadan denize doğru esen rüzgar, denizden esen rüzgara imbat denir."},{

      "meme":"Demir kollarının demir bedenine birleştiği noktanın alt kısmı"},{

      "mendirek":"Limanların ve liman içindeki gemilerin denizden zarar görmemeleri için, limanda esen hâkim rüzgârlara dik olarak inşa edilen yapılar (jety, mole)"},{

      "mendirek başı":"Bir ucu karada olan mendireğin deniz tarafındaki ucu"},{

      "menhol":"Güverteler arası geçişi sağlamak veya tanklara girmek için kullanılan kapaklı sızdırmaz girişler (manhole)"},{

      "mercu":"Rica olunan"},{

      "meridyen":"Yer kürenin kutuplarından geçen büyük daireler (meridian)"},{

      "met":"Ayın ve güneşin çekim kuvvetlerinden dolayı su seviyesinin yükselmesi (tide)"},{

      "mezarna":"Güverte yıkandığı veya fırtınalı havalarda güverteyi denizler yaladığı zamanlarda içlerine su girmemesi için ambar ve kaporta ağızlarının etrafına çevrilmiş yüksek çerçeveler"},{

      "mezestre":"Yarıya kadar indirmek. nisbi kerteriz"},{

      "mezevolta":"Bir halatın çımasının bir seren veya kendi bedeni üzerine veya babaya bir volta alındıktan sonra çıma ve bedenin aksi taraflara çekilerek yapılan bağ"},{

      "mihver":"Eksen; etrafında döndürülen şey"},{

      "mil":"Denizdeki uzunluk ölçüsü. (6080 feet = 1852 mt)"},{

      "mizana":"Genel olarak gemilerin üçüncü direği ve bu direk üzerindeki armaların tümünü kapsayan terim"},{

      "mizana direği":"3 direkli bir yelkenli gemide en kıçtaki direk (mizen mast)"},{

      "morile":"Herhangi bir sebeple gemi veya deniz aracının su kesimine yakın borda veya karinasında açılmış olan delikleri tıkamakta kullanılan koni şeklinde yontulmuş, üzeri yağlı üstübü ile sarılmış ağaç takoz"},{

      "morile etmek":"Babaya birkaç kere volta edilmiş halatın boşaltılması için voltalarının teker teker işletilerek gevşetilmesi"},{

      "morize":"Yelkenlerin, camadana vurulacağı zaman gradin yakalarını camadan astarı hizasından serene bağlamak için kullanılan çelikli halatlar"},{

      "morize patası":"Yelkenlerin camadan astarları hizasında ve gradin yakalarında gradin halatının kuruz kırılması ile meydana gelen aneleler. Bunlara Camadan Patası da denir."},{

      "muhabere borusu":"Elektrikli muhabere sistemlerinin arıza yapması halinde köpüüstü ile önemli merkezler arasındaki muhabereyi temin etmek üzere gemi dahiline donatılmış pirinç veya bakırdan yapılmış borular"},{

      "muharip":"Savaşçı, savaşan"},{

      "mukannen":"Gemilere verilen sarf malzemelerinin (yakıt,yağ vb.)makine veya cihazlarda her bir saatte ne kadarının sarf edilebileceğini belirten çizelgeler"},{

      "mülaki":"Kavuşan, buluşan, görüşen, varan, katılan"},{

      "mürnel":"Kolları evvela sola, bilahare üç kol bir araya getirilerek sağa bükülmek suretiyle yapılan ince ipler"},{

      "müsademe":"Bir geminin seyir halinde iken diğer bir gemiye çarpması"},{

      "müsadere":"Bir gemiye el koymak"},{

      "N":"Hayır (Olumsuz)"},{

      "nakkaş":"Gemilerin boya işleri ile görevli olan ve boyaların bulunduğu nakkaşhanenin sorumlusu"},{

      "nakkaşhane":"Gemide kullanılan boya, vernik, fırça gibi malzemelerin depolandığı yer"},{

      "navlun":"Bir yerden bir yere taşınmak üzere bir sözleşme (Navlun Sözleşmesi) ile gemiye alınan eşyaların tümü (freightage)"},{

      "naylon halat":"Lif halatlara nazaran daha elverişli olan sentetik halat"},{

      "net hacim":"Geminin gros hacim veya tonilatosundan o geminin yürümesine ve yürütenlerin ihtiyacına ayrılan yerlere ait hacimlerin çıkarılmasından sonra kalan hacim"},{

      "net tonilata":"2,83 m3 lük bir hacim birimidir."},{

      "neta":"Muntazam, düzgün, tertipli veya emniyetli anlamına gelir."},{

      "neta batarya":"Gemi personelinin bulundukları yatma ve iş yerlerini temizlemeleri, buralarını düzene sokmaları"},{

      "nevcet":"Hamak sarılan inceler (canvas line)"},{

      "nispi kerteriz":"Kara veya denizdeki bir maddenin, geminin pruvasına nazaran olan istikameti. Bu maddeden geçen kerteriz hattı ile geminin omurga hattı arasındaki açıdır."},{

      "nişangah":"Nişan hattını, nişan noktasını doğru tatbik edebilmek, iyi nişan alarak mermiyi hedefe isabet ettirebilmek için kullanılan top üzerindeki tertibat"},{

      "O":"Denize adam düştü."},{

      "ocaklık demiri":"Bir tarafında iki demir bulunan demirlerden, kıça doğru olan ve göz demirinin gerisinde bulunan ve göz demiriyle aynı özellikte olan yedek demir"},{

      "olta bağı":"Bir daha çözülmesine gerek duyulmayan halatların birbirine bağlanması için yapılan bağ"},{

      "oluk":"Halatların dil üzerine rahatça oturması için dil üzerine açılan yarım yuvarlak oyuk"},{

      "omurga":"Bir teknenin postalarının üzerine oturtulup bağlandığı ve baştan kıça kadar devam ettiği ağaç/madeni parçalardır. Genellikle küçük teknelerde yekpare olur. (keel)"},{

      "omurga aşozu":"Kaplama tahtalarının omurgaya girmesi için omurga üzerinde açılmış olan girintiler"},{

      "omurga hattı":"Gemi ve deniz araçlarının baş ve kıç bodoslamalarını birleştiren ve omurga ile aynı düzlem üzerinde bulunan hat"},{

      "omuzluk":"Borda kaplamalarının baş ve kıç bodoslamalara doğru eğimlenmeye başladığı yer ile bodoslamalar arasında kalan kısım (bow)"},{

      "orkoz":"Akıntının aksi yönünden esen rüzgar etkisiyle akıntı istikametinin aksine doğru giden yüzey akıntıları. Girintili ve çıkıntılı sahillerde bir çıkıntıya çarparak akıntının aksi yönüne doğru akan akıntı (reverse current)"},{

      "orsa":"Yelkenleri elden geldiği kadar rüzgârın estiği tarafa yaklaştırarak seyretmek"},{

      "orsa alabanda eğlenmek":"Rüzgarı bordaya alarak, yelkenleri birbirinin aksine alıp tekneyi yolundan alıkoyup vakit geçirmektir."},{

      "orsa pupa çember":"Bumbanın cundasına yakın ve iki tarafında da mapa bulunan madeni çember"},{

      "orsa pupa palangaları":"Yan yelkenlerin bumbalarını istenilen istikamette tutmak üzere bir ucu orsa pupa çemberindeki mapaya, diğer ucu küpeştedeki bir yere bağlanan iki adet palanga"},{

      "orsaya kaçmak":"Bir yelkenli teknenin devamlı olarak baş tutamayıp rüzgâr üstüne kaçması"},{

      "orta su trolü":"Münhasıran göçmen balıkların istihsaline mahsus dibe temas etmeksizin suyun ortasından veya yüzüne yakın kısımdan çekilen trol ağları ve bunlarla yapılan su ürünleri istihsali"},{

      "ortala":"Dümen kullanarak dönmekte olan bir geminin istenen rotaya yaklaşması esnasında serdümene dümeni omurga istikametine alması için verilen komut"},{

      "oşinografi":"Denizlerin fiziksel, kimyasal, jeolojik ve biyolojik özellikleriyle, bunlarla temasta olan toprak ve havanın jeolojik, fiziksel ve meteorolojik özellik ve birbirine olan etki kurallarını inceleyen bilim dalı"},{

      "oturmak":"Bir geminin çektiği sudan az bir suya girmesi, karinası üzerine karaya binip hareketten sarkıt kalması"},{

      "öksüz kemere":"Ambar ağızları ve güverteler üzerine açılmış kaportalar dolayısıyla alabandadan alabandaya kadar uzamayan ve bir uçları ambar veya kaporta hizasında kesilen kemereler"},{

      "öksüz vardiya":"Üç vardiya ile tutulan nöbetlerde bir vardiyaya hep aynı saatlerin gelmemesi için 16-18 ve 18-20 saatleri arasında tutulan ikişer saatlik nöbetler"},{

      "ölüdeniz":"Fırtınaların dinmesi ile denizin çatlaksız dalgalı hali. Rüzgar olmadığı halde fırtına sebebiyle oluşmuş bulunan dalgalar devam eder."},{

      "P":"Limanda: Gemi hareket edecektir. \nDenizde: Ağlarım bir engele takıldı."},{

      "padıl etkisi":"Küçük deniz araçları ve can sallarında acil durumlarda kullanılan kısa ağaç kürekler"},{

      "pafta":"Büyük haritaları oluşturan parçalardan her biri"},{

      "pala":"Küreklerin denize giren enli ve yassı kısımları"},{

      "pala çevirmek":"Kürek çekilirken sudan çıkan küreklerin ikinci hamle için palalarını baş tarafa doğru götürürken palaların enli taraflarını su sathına paralel duruma getirmek için kürek topaçlarının el ile çevrilmesi"},{

      "palamar":"Gemilerin rıhtıma veya iskeleye bağlanmasında kullanılan 8 burgatadan daha kalın halatlar (mooring rope)"},{

      "palamar şamandırası":"Liman içinde fazla saha işgal etmemeleri için gemilerin baştan ve kıçtan palamar vermek suretiyle bağladıkları şamandıralar"},{

      "palanga":"Bir halat ve en az iki makaradan oluşan kaldırma mekanizması (tackle, purchase, pulley)"},{

      "palaserte":"Ana direklerle çarmıklar arasındaki açıyı büyültmek ve küpeşteleri serbest bırakmak için direkler hizasında bordalardan dışarıya doğru uzatılmış ve bordalara sağlamca bağlanmış ağaç kütükler"},{

      "palasırtı":"Kürek palalarının ensiz olan tarafı, keskin kenarları"},{

      "palavra güverte":"Eskiden harp gemilerinde topların bulunduğu güverte"},{

      "panyol tahtası":"Gemi ambarlarında bulunan dökme hububatın denizli havalarda kaymasını önlemek maksadıyla ambarlara konulan tahtalar. Yeni hububat nakliye gemilerinde panyol tahtası yerine sabit sac levhalar kullanılmaktadır."},{

      "pareketa":"Suyun içinde asılı veya dibe uzanmış, serili olarak duracak şekilde düzenlenmiş, bir beden üzerinde çok sayıda kösteğe bağlı iğne taşıyan balık avcılığı aracı (Paragat da denir.)"},{

      "parekete":"Bir geminin süratini ve deniz içinde katettiği mesafeyi deniz mili cinsinden ölçen elektrikî ve mekanikî alet"},{

      "parekete hesabı":"Son tespit edilen mevkiden geminin seyrettiği rota ve sürat dikkate alınarak geminin mevkinin bulunması usulü. Akıntı dikkate alınmaz."},{

      "parekete savlosu":"Bir çıması pervaneye diğer çıması parakete saatinin gerisinde bulunan mapaya takılmak suretiyle kullanılan özel surette dokunmuş halat"},{

      "parampet":"Sabahları, sarılan brandaların konduğu gemi içinde veya dışındaki dolaplar (bulwark, prumpet)"},{

      "pasaparola":"Bir emrin gemi içinde veya filo dahilinde ihtiyaç duyulan gemilere çeşitli vasıtalar ile tebliğ edilmesi. Bu husus silistre çalmak ve sonrasında yüksekce seslenmek, megafonla bağırmak, simafor ile işaret vermek yolu ile yapılır."},{

      "pata":"Yelkenlerin yakalarına dikilen halatların, yelkenin köşelerinde kuruz kırılması ile meydana gelen halat anele"},{

      "patalya":"1-3 çifteye kadar kürekli ahşap teknelere harp gemilerinde verilen isim (monkey boat, jolly boat)"},{

      "patlak":"Su, boya gibi sıvıları taşımak maksadıyla, saçtan yapılmış küçük kaplar"},{

      "patrisa":"Çubukların bağlanması için cundalarından aşağı ve geriye doğru inen ve tekneye bağlanan sabit arma (backstay)"},{

      "payanda":"Kızakta veya havuzda bulunan gemilerin bir tarafa yatmaması için yanlarından vurulan tahta destekler; Gemilerde kullanılan ağaç yara savunma malzemesi (buttress)"},{

      "periskop":"Denizaltı gemilerinin sualtı seyirlerinde deniz üzerini gözetlemek maksadıyla su üstüne çıkardıkları alet"},{

      "perno":"Makaralarda tabla ile makara dilinin merkezinden geçen pin"},{

      "pervane":"Gemi ve deniz araçlarının ileri ve geri hareketlerini sağlamak üzere bir makine vasıtasıyla dönen bir milin ucuna takılmış iki ve daha fazla kanattan ibaret parça. Uskur da denilir."},{

      "pervane bodoslaması":"Gemi veya deniz araçlarının kıç bodoslaması. Bu bodaslamadan pervane şaftını dışarıya çıkaran delik bulunduğundan pervane bodoslaması ismi verilmiştir. Dümen Bodoslaması da denilir."},{

      "pırasya":"Yelkenleri rüzgarın estiği tarafa çevirebilmek için yelkenlerin açıldığı serenlerin cundalarından donatılan selviçeler. Donatıldıkları serenleri isimleri ile anılırlar."},{

      "pırasya etmek":"Dönüş manevrası yapılırken serenleri pırasyalar vasıtasıyla çevirmek"},{

      "pik":"Giz veya serenlerin üzerine açılmış üç köşe yelken (gaff topsail)"},{

      "pik yakası":"Bir yan yelkenin üst ve köşedeki yakasıdır."},{

      "pin":"Anele ve zincir kilitlerinin harbilerini sabit tutmak ve emniyet sağlamak maksadıyla harbi uçlarına takılan demir veya çelikten yapılmış bir çeşit çivi"},{

      "pinter":"Balık ve diğer su ürünlerinin avlanmasında veya yakalanmasında kullanılan kasnak ve ağlardan yapılmış tuzaklar (Sepet de denir.)"},{

      "piyan":"Bir halatın çımasının açılıp dağılmaması için çımasına ıspavlo veya gırcala ile yapılan bir çeşit düğüm şekli"},{

      "piyan kasa":"Gazla basınç görecek yerlerde kullanılan ve halatın bedeninde doblin yapılıp birleştirildikten sonra üzerine piyan yapılarak meydana gelen kasa. Kuruz Kasa"},{

      "piyancevizi":"Gerdelcevizi"},{

      "poca":"Bir geminin başını rüzgardan açmak için komuta makamınca kullanılan bir tabir."},{

      "pokruva":"Grandi ana direğinin gerisinde bulunan yan yelkeni"},{

      "ponton":"Köprü dubalarına verilen isim.Bu dubalar biraraya getirilerek tekne şeklinde taşımacılık veya gemi bordalarında çalışma amacıyla kullanılır."},{

      "porsun ambarı":"Gemicilikle ilgili alet, malzeme ve diğer malzemelerin muhafaza edildiği ambar"},{

      "porsun çakısı":"Gemici çakısı"},{

      "portolon":"Bir limanın veya herhangi bir koyun büyük ölçekte yapılmış haritaları"},{

      "portuç":"Alet edevat veya boya vb. şeylerin saklanması için kullanılan dolap veya kamara gibi yerler"},{

      "posta":"Üzerine kaplama tahtalarının [veya saçların] bağlandığı ağaç veya maden eğriler [kaburga] (post)"},{

      "posta çantası":"Seyir halinde iken iki gemi arasında evrak, mesaj alma/verme amacıyla kurulan donanım"},{

      "poyraz":"Kuzeydoğudan esen rüzgar"},{

      "praçol":"Kemereleri alabandalara bağlayan ve muhtelif şekillerde yapılan ağaç veya madeni levhalar"},{

      "pruva":"Bir teknenin ön tarafı, ileri istikameti"},{

      "pruva direği":"Birden çok direkli teknede baştan birinci direk (fore mast)"},{

      "pruva küreği":"Filikalarda pruvacıların çektikleri kürekler. Bu kürekler filikadaki mevcut küreklerin en kısasıdır."},{

      "pruva siviryası":"Filikalarda baştan ikinci oturakta kürek çeken kürekçilere denir."},{

      "pruvacı":"Filikalarda baştan birinci oturakta kürek çeken personel"},{

      "pruvasından esmek":"Bir kimsenin diğer bir kimseyi yok yere tenkit etmesi ve hoşlanmadığı bir şeyi kızdırmak maksadıyla inadına yapması anlamında gemiciler arasında kullanılan bir tabir"},{

      "puntel":"Tehlike sınırlarını belirtmek üzere küpeşteler hizasına ve diğer yerlere konulan dikmeler (pillar, stanchion)"},{

      "puntel ıskaçası":"Puntellerin yerlerine oturmaları için güverteye konulan oyuk kısımlar"},{

      "pupa":"Bir teknenin kıç tarafından geri istikameti"},{

      "pus":"1) Hava içindeki su buharının, nem’in fazla olması sebebiyle görüş mesafesinin çok az olduğu hava durumu. \n2) Madeni halatların ölçü birimi. 1 pus: 2.54 cm."},{

      "pusula":"Rota istikametlerini gösteren, kerteriz alıp mevki konmasına, yön tayin edilmesine yarayan, mıknatıs veya cayro ile çalışan seyir aletidir. (compass)"},{

      "pusula dolabı":"Pusulaların üzerine oturtulduğu ve üzerinde gerekli tashih çubuklarının bulunduğu sehpa. Pusula Sehpası da denir."},{

      "pusula ekseni":"Pusula kartının merkezinin oturduğu ucu sivri bir iğnedir. (pusula mihveri de denir.)"},{

      "pusula gülü":"Haritalara basılmış ve o bölgenin magnetik sapmasını ve hakiki kuzeye göre yıllık azalıp çoğalmasını gösteren dairevi şekil"},{

      "pusula hedefesi":"Kerteriz almak için pusula tası üzerine oturtulan ve mıknatısi olmayan madenlerden yapılmış ve üzerinde aynası ve kerteriz levhası bulunan alet"},{

      "pusula kartı":"Pusula ibrelerinin üzerine oturtulmuş, derece veya kerte taksimatı bulunan daire şeklinde bir karttır."},{

      "pusula tashihi":"Pusuladaki arizi sapmaları asgari dereceye indirmek için pusula dolabı üzerinde bulunan mıknatıs çubukları ve küreler vasıtasıyla yapılan düzeltme. Bu düzeltme için sahillere tesis edilmiş özel konumlu direklerden yararlanılır."},{

      "puta":"Yerine koymak, donatmak (puta kürek)"},{

      "puta kürek":"Hisa durumunda olan küreklerin palalarını suya paralel olacak şekilde filikanın bordaları istikametinde indirmek için verilen komut "},{

      "pürmeçe":"Demir üzerinde yatan bir gemiyi istenilen tarafta sabit tutmak için geminin kıç tarafından zincire verilen halat"},{

      "pürmeçe tutmak":"Denizli havalarda demirli bulunan bir gemiye yanaşan araçlara sakin su sağlamak ve gemiye giriş çıkışını kolaylaştırmak için pürmeçenin zincire kilitlendikten sonra zincire bir miktar kaloma verilmesi suretiyle geminin rüzgar üstü bordasının deniz ve rüzgarın geldiği tarafa doğru çevrilmesi işlemi"},{

      "Q":"Sağlık durumu normal, serbest pratika istiyorum."},{

      "R":""},{

      "radansa":"Halatların çımalarında kasa yapmakta kullanılan madeni halka biçimindeki malzeme"},{

      "randa":"Bir yelkenli geminin en geride bulunan yan yelkeni"},{

      "rasad":"Gök cisimlerini inceleme"},{

      "rasadi mevki":"Astronomik gözlem ve hesap sonucu bulunan gemi mevkii"},{

      "raspa":"Kabaran boyaları veya paslı yerleri kazıyıp temizlemek için bir uçları kıvrık L şeklindeki çekiç gibi çelik aletler"},{

      "raspa etmek":"Bir geminin paslanmış aksamının pasının çıkarılarak ve üzerinde pas bırakmamak üzere temizlenmesi"},{

      "reis":"Balıkçı, yelkenli ve küçük deniz araçlarına kaptanlık yapan kişi"},{

      "rıhtım":"Gemilerin yük ve yolcu alıp vermeleri için sahile paralel ve bitişik olarak yapılan tesislerdir. Rıhtımlarda palamarların bağlanması için babalar, yüklerin alınıp verilmeleri için vinçler ve diğer yardımcı vasıtalar bulunur. (pier)"},{

      "rigavo":"Makaranın bülbülüne bağlanan halatın çıması"},{

      "rigavo mapası":"Rigavonun bağlanması için makaranın alt tarafında bulunan mapa. Bülbülde denilir."},{

      "roda":"Kullanılmamış, açılmamış halat sargıları"},{

      "roket":"Denizde işaret için kullanılan havai fişek"},{

      "role":"Gemide olması muhtemel değişik durumlara veya tehlikelere zamanında ve yerinde müdahale etmek maksadıyla personele verilen değişik görevler"},{

      "role cetveli":"Gemide bulunan personelin adlarını ve değişik durumlarda alacakları görevleri gösteren liste"},{

      "role kartı":"Her personelin yanında taşıdığı ve role cetvelinde yazılı görevlerin gösterildiği kart"},{

      "role talimi":"Rolede belirtilen görevleri pekiştirmek maksadıyla suni durumlar yaratılarak yapılan eğitim"},{

      "ro-ro gemisi":"Yükü bir rampa üzerinden tekerlekli araçlarla yüklenip boşaltılacak şekilde inşa edilmiş ticaret gemisi"},{

      "rota":"Geminin üzerinde gittiği yön"},{

      "ruba etmek":"Serenleri prasya pupaya ve rüzgarı başa alarak gemiyi geriletmek"},{

      "rüşvet güverte":"Güverte üzerinde yer işgal etmemeleri için filikaların veya serenlerin konulması için güverteye istinat eden punteller üzerine yapılan ve alabandalara yakın olan ufak güverteler"},{

      "rüzgaraltı":"Rüzgarın estiği yönün aksi. Rüzgarın gittiği yön/yer. (lee ward)"},{

      "rüzgarüstü":"Rüzgarın estiği, Rüzgarın geldiği yer/yön (wind ward)"},{

      "rüzgaraltı astarı":"Rüzgaraltı yakasını sağlamlaştırmak için yaka üzerine dikilen ensiz bez"},{

      "rüzgaraltına bayılmak":"Dalgalar etkisi ile geminin birdenbire rüzgar altına yatması"},{

      "rüzgarı iğneden almak":"Rüzgarı tam pupadan alarak yapılan seyir"},{

      "rüzgarlık":"Açık köprüüstündeki personelin rüzgardan korunmaları için köprüüstünün etrafına yapılan içi boş ve kıvrıntılı saç kısım"},{

      "rüzgarüstüne çıkmak":"Rüzgarın estiği yöne doğru seyrederek yükselmek"},{

      "S":"Makinalarım tornistan (geri) çalışıyor."},{

      "saat açısı":"Bir mevkiden veya bir gök cisminden geçen meridyen ile Greenwich meridyeni arasında kalan ve batıya doğru ölçülen açıdır."},{

      "saat dairesi":"Gök kutuplarından ve gök cisminden geçen büyük daire. Saat dairesi gök cismi ile beraber hareket eder."},{

      "sabit arma":"Gemi üzerinde devamlı olarak sabit durumda bulunan direk, çarmık, giz, seren vb. gibi donanımlar"},{

      "sabit havuz":"Gemilerin alt kısımlarının bakımlarının yapılması için tersanelerde karanın oyularak yapıldığı havuz"},{

      "saçule":"Ağaçtan yapılmış dökmeci kalıplar"},{

      "safra":"Geminin denize elverişli bir durumda bulunması için zorunlu koşullardan biri olan su çekimi ve dengeyi sağlamak amacıyla gemiye alınan ve gerektiğinde yüksüz olarak da yolculuk edebilmesine olanak sağlayan su, kum veya taş gibi fazla ağırlıklar"},{

      "sağanak":"Rüzgarın bölümler halinde şiddetli esmesi"},{

      "sağlık listesi":"Gemi kaptanına liman otoriteleri tarafından verilen ve bulunduğu liman ile seyir istikametlerinde uğrayacakları limanların sağlık durumlarını gösteren liste. Buna Sağlık Patentası da denilir."},{

      "sakal":"Gemilerin karinalarında meydana gelen yosunlar"},{

      "salaburun":"Yelkenlerin gradin yakalarını serene kaldırmak için gradin yakalarına donatılan selviçeler"},{

      "salaburun astarı":"Salaburunların yelkene değdikçe yelken bezini aşındırmaması için yelkenin salaburunlar hizasına dikilen bez"},{

      "salma":"Bir geminin başının çevrilerek istenen yöne doğru dönmeye başlayışı, demir üzerinde yatan veya şamandırada bulunan bir geminin akıntıya veya rüzgara tabi olarak yönünün ve mevkisinin değişmesi"},{

      "salma omurga":"Yelkenli bir teknede içerden indirilip kaldırılan “madeni veya ağaç levha"},{

      "salmakasası":"Salma omurgalı teknelerde, salmanın hareket edebilmesi için omurga üzerine yerleştirilmiş, genelde kemere yönünde desteklenmiş, birleşik kaplar prensibine göre çalışan düzen, düzenek"},{

      "salpa":"Demirin deniz dibinden kurtulması, ağırlığın zincire binmesi anı. Demir vira edilirken demir önce apiko sonra salpa durumuna gelir."},{

      "salpa kürek":"Yan yana geçen ve aralarında mesafenin çok az olması durumundaki filikaların küreklerine topaçlarından tutarak lumbarlardan dışarı kıça doğru sarkıtmaları için verilen komut"},{

      "salta":"Volta edilmiş bir halata boşverilmesi için verilen komut"},{

      "salta etmek":"Volta edilmiş bir halata boşverilmesi için verilen komut"},{

      "saltaborina":"Borinaları biraz boşaltmak veya süratle sıçrayıp çıkmak"},{

      "salvo":"Gemide bulunan topların bir istikamete hep birden ateş etmesi"},{

      "salya":"Kullanılacak veya kullanıldıktan sonra artan halatların güverte üzerine sıra sıra uzunlamasına yatırılması"},{

      "salya baston":"Cunda yelkenlerinin açılması için serenler üzerinde bulunan cunda bastonlarının serenler üzerinden dışarıya doğru sürülmeleri için verilen komut"},{

      "salya etmek":"Bir şeyi bir taraftan bir tarafa aşırarak çekmek"},{

      "salya fora":"Zinciri ırgata vurmak veya ırgattan kurtarmak için zincirlikten yeteri kadar zincir çıkarmak"},{

      "salyafora halatı":"Salya forada kullanılan birer çımalarına kanca bağlanmış halatlar"},{

      "salyafora kancası":"Salya forada kullanılan birer uçları kancalı diğer uçları halkalı kancalar"},{

      "samura":"Gemi safrası"},{

      "sancak":"Teknenin sağ yarısı, sağ tarafı"},{

      "sancak bağı":"Sancakları ve işaret flamalarını savlolarına bağlamakta kullanılan bir nevi bağ"},{

      "sancak gemisi":"En yüksek makamın forsunu taşıyan gemi"},{

      "sansabosa":"Fırtınalı havalarda tek demirde yatılırken demirin taraması ihtimaline karşı olduğu yerde atılan ikinci demirin bosaya vurulmamış ve kaloma verilmemiş durumu"},{

      "sapan":"Makaraların ve tornoların tablaları etrafındaki halat veya demir kuşaklar. Yük almakta veya vermekte kullanılan muhtelif uzunluklarda iki uçları radansalı tel veya lif halatlar"},{

      "saravele":"Yelkenin sarılması için verilen komut"},{

      "savlo":"Sancak çekmek için kullanılan 1,5 burgatalık ince halat"},{

      "savruntu":"Sert rüzgarların dalgalar üzerine çarparak su zerrelerini duman halinde kaldırıp, savurması"},{

      "safaini harbiye":"Harp maksatları için yapılmış her sınıf tekne"},{

      "sefaini ticariye":"Yolcu ve her cins malzeme taşıyan gemiler"},{

      "seğirdim":"Bir cihazın veya topun herhangi bir kuvvet tesiri sonrasında eski haline alması sırasındaki hareketi"},{

      "selviçe":"Yelkenli bir gemi armasındaki hareketli halatlar"},{

      "selviçe boncuğu":"Selviçelerin donatıldığı tek delikli boğatalar"},{

      "sephiye":"Bir cismin su üstünde durmasını sağlayan yüzdürücü kuvvettir."},{

      "serdümen":"Gemilerde veya teknelerde dümen tutan personel"},{

      "seren":"Direkler üzerinde yelken açmak için ve işaret çekmek için yatay olarak bağlanmış gönder"},{

      "seyir":"Bir gemi veya deniz aracının bir mevkiden gidilmesi istenilen diğer bir mevkiiye emniyetle götürülmesi"},{

      "seyir fenerleri":"Gemi ve deniz araçlarının seyir halinde bulundukları zaman çekmek ve yakmak zorunluluğunda oldukları “Denizde Çatışmayı Önleme Tüzüğünde Belirtilmiş” fenerler"},{

      "sığ su":"Denizin (genellikle sahil kısmına yakın) herhangi bir kısmında teknelerin seyretmelerine uygun olmayacak şekilde az su bulunan pek derin olmayan yerler"},{

      "sığlık":"Derinliği az olan ve gemilerin seyretmeleri tehlikeli olan yerler"},{

      "sıvırya":"Filika hamlacılarının arkalarındaki ve pruvacılarının önlerindeki kürekçiler. (Hamla sıvıryası, pruva sıvıryası); Herhangi bir işe ara vermeden devamlı yürütmek"},{

      "siğil":"Herhangi bir cismin altına bir şey sürmek için veya yara savunma malzemesi olarak kullanılan bir tarafı yontulmuş ve sivri ağaç takozlar"},{

      "silistire":"Lumbarağzında selamlama veya gemi dahilinde yapılacak anonstan önce dikkati çekmek maksadıyla kullanılan kemikten veya madenden yapılmış tiz ses çıkartan bir cins düdük"},{

      "silongo":"Cunda yelkenlerinin serenini, cundalarından kaldıran kandilisa"},{

      "silyon feneri":"Gece ve karanlıkta, gemilerin seyir halindeyken pruva ve grandi direkleri cundalarında yaktıkları ufkun 20 kertelik bir sahasından berrak havada en az 5 milden görülebilen ve pruvadaki grandiye nazaran daha aşağıda olan beyaz renkli fenerlerdir."},{

      "simafor":"İki gemi veya sahil istasyonu arasında kısa gönderli dört köşe sancaklarla yapılan görünür muhabere usulü"},{

      "sinar":"Kalafatçıların armuzlara üstübü sıkıştırmakta kullandıkları bir çeşit demir siğil"},{

      "sintine":"Gemi makine ve kazanlarının bulunduğu kısmın zeminin altında, genellikle ambar güvertesinin altında kalan ve gemi içinden sızan sularla makine ve kazan dairelerinden akan yağ yakıtların toplandığı en alt kısım"},{

      "sis işareti":"Siste seyir halindeki gemilerin birbirlerine durumlarını belirtmek üzere düdükle verdikleri işaret"},{

      "sis kampanası":"Demirde veya şamandırada yatan gemilerin siste mevkilerini belirtmek için çaldıkları kampana"},{

      "sisal halat":"Manila halattan çekme gücü daha zayıf olan bitkisel halat"},{

      "siya":"Filikalarda kürekleri baştan kıça doğru hareket ettirmek"},{

      "siya kürek":"İleri yolla giden bir filikanın durdurulması maksadıyla küreklerin ters tarafa doğru çekilmesi"},{

      "soğra":"Armuz kaplamada, kısa gelen kaplama tahtalarının uçlarının birleştiği yerdeki çizgi"},{

      "soluğan":"Uzun mesafelerden gelen fırtına sonrası ilerleyen dalgalar"},{

      "su çekimi":"Geminin su kesimi ile omurgası arasındaki dikey mesafe. Su çekimi miktarını göstermek üzere baş ve kıç bodoslamanın her iki tarafına rakamlar konulur, bu rakamlara kana rakamları denir."},{

      "suga":"Vira edip sıkıştırmak (Suga kastanyola, suga cıvata vb.)"},{

      "sugari etmek":"Irgat fenerine vurulmuş olan halatın ihtiyaç halinde gevşetilerek akıtılması. Bu terim yerine kaçır terimi de kullanılır."},{

      "suyu suyuna demirlemek":"Bir geminin çektiği su derinliğinden biraz fazla derinliğe kadar gelip demirlemesi"},{

      "sübye":"Hafif işlerde kullanılan ve yalnız herhangi bir ağırlığın aksi tarafa çekilmesine yarayan bir donanım"},{

      "sübye armalı":"Direklerinde seren yelkenleri olmayıp sadece yan yelkenleri bulunan tekneler"},{

      "sülyen":"Yeni konulan, veya raspa edilerek temizlenmiş olan çelik veya demir saçlar üzerine koruyucu olarak sürülen genellikle kırmızı renkteki astar boya"},{

      "sürme iskele":"Birbiri üzerine aborda olmuş gemiler arasında gidip gelmeyi sağlamak üzere uzatılan enli tahtalardan yapılmış iskele"},{

      "sürme omurga":"Salma omurga da denilebilir. [Ana omurga bedenine açılan bir yarıktan aşağı yukarı hareket ettirilebilen tahta veya madeni levha şeklindeki omurga olup yelkenli teknelerde yelkenle seyir anında devrilmemek veya rüzgar altına düşmemek için kullanılır.]"},{

      "şaft":"Gemi makinelerindeki krankın çevrimsel hareketini pervaneye ileten çelikten yapılmış silindir şeklindeki çubuk"},{

      "şaft bodoslama":"Üzerinde şaft kovanı bulunan bodoslama"},{

      "şaft göbeği":"Pervane şaftının çıkması için bodoslama üzerine açılan delik"},{

      "şaft kovanı":"Şaftın dönmesi ile bodoslamanın aşınmaması için şaft göbeğine geçirilen kovan"},{

      "şaft yatağı":"Şaftın gemi içinde üzerine oturduğu ve döndüğü yataklar"},{

      "şaft yolu":"Makine dairesinden şaft göbeğine kadar olan ve bir insanın rahatça hareket etmesi gereken genişlik ve yükseklikte olan su geçirmez kapalı yol"},{

      "şali":"Milli sancaklarla işaret sancak ve flamalarının yapıldığı yün kumaş"},{

      "şalopa":"Filikadan büyük kürek ve yelkenle hareket eden tekne veya liman içinde malzeme taşımakta kullanılan küçük tekne"},{

      "şamandıra":"Kullanılış şekline göre değişik biçimlerde yapılmış ve su geçirmezliği temin edilerek yüzme kabiliyeti arttırılmış saç veya ağaçtan yapılmış sarnıçlar. Kullanıldıkları yerlere göre demir, sis, palamar, fener şamandırası gibi isimler alırlar."},{

      "şapka":"Direklerin üst uçlarına geçirilmiş yuvarlak tabla"},{

      "şapka kırmızısı":"Gemilerin en yüksek yerini belirtmek için şapka üzerine veya şapkaya yakın bir yere konulan ve ufkun her tarafından görülebilen kırmızı ışıklı bir fenerdir."},{

      "şat":"Mavna gibi eşya naklinde kullanılan büyük duba"},{

      "şemsiye demiri":"Şamandıraları sabit tutmada kullanılan iç tarafları boş yarım küre şeklindeki demirler"},{

      "şeytan çarmıhı":"İki halat arasına ağaç basamaklarla yapılan bordadan sarkıtılan merdiven"},{

      "şıkka":"Halattan örülmüş ağ"},{

      "T":"Benden açık durunuz, trol çekiyorum."},{

      "tabla":"Makaraların dış yüzeylerini oluşturan bölüm"},{

      "tahlisiye":"Kazaya uğrayan gemilerin yolcu ve personelini kurtarma işi"},{

      "tahlisiye sandalı":"Tahlisiye işlerinde kullanılan tüm gemilerde bulunan özel sandal"},{

      "tahmil":"Bir gemiye yük yüklemek"},{

      "takatuka":"Sigara külü silkmek için kullanılan bakır veya çinko yahut teneke kapalı kutu"},{

      "talazlık":"Postaların üstleri ile kaplama tahtalarının en üstünde bulunan kaplama tahtasının üzerine konulan tahta"},{

      "talim":"Muhtelif gemi hizmetlerinin görülmesi için personel tarafından yapılan eğitim"},{

      "talvek hattı":"Boğazlarda veya iki ülke arasındaki deniz mesafesinin karasularından daha kısa mesafede olması halinde ortadan geçtiği varsayılan hat"},{

      "tam armalı":"Direklerinin hepsinde seren yelkenleri bulunan gemiler"},{

      "tambura":"Halat dolabı"},{

      "tamburata":"Arasında tek veya çift fırdöndü bastika bulunan kurtağızları veya Mayın Tarama gemilerinde manyetik kablonun üzerinde aktığı makara"},{

      "tanker":"Dökme olarak yanıcı özellikte sıvı yükleri taşımak için inşa edilmiş veya dönüştürülmüş ve bu amaçla kullanılan ticaret gemisi"},{

      "tarak gemisi":"Limanları veya geçitleri derinleştirmek için kepçeli olarak yapılmış özel gemi"},{

      "tarak tutmak":"Hisa veya mayna edilmekte veya askıda tutulmakta olan bir vasıtanın istenilen yönden farklı bir yöne dönmesini önlemek üzere vasıtaya halat bağlayıp çekmek veya bir yere volta etmek"},{

      "taret":"Top aksamının ve top personelinin içinde bulunduğu çelikten yapılmış döner kule"},{

      "tava":"Borda iskelelerinin altında ve üstünde durulacak yer [İskele tavası]"},{

      "tavlon güverte":"Çok güverteli gemilerin üsten itibaren aşağıya doğru beşinci güvertesi"},{

      "tayfa":"Geminin güverte, makine ve kamara bölümlerinde çalışan gemi kaptanı, gemi zabiti, yardımcı zabitleri ve stajyerler dışında kalan gemiadamları"},{

      "tehlike hattı":"Gemileri seyir açısından tehlikeli mevkiden uzak tutmak için, belirli bir noktadan geçen tespit edilmiş bir kerteriz hattıdır. Gemiler bu hattın tehlikeli olan tarafından seyretmezler."},{

      "tekne":"Su üstünde kalarak seyreden ve deniz uçakları dahil, su üzerinde taşıma aracı olarak kullanılmakta olan veya kullanılmaya elverişli bulunan her türlü deniz aracı"},{

      "tel sapan":"Yük kaldırmada kullanılan her iki çıması kasalı veya radansalı tel halat"},{

      "tensip":"Uygun görme"},{

      "tente":"Güverteyi yağmur ve güneşten korumak için güverte üzerine açılan branda veya başka bir malzemeden yapılmış örtü"},{

      "tente kemeresi":"Tentelerin aşağı doğru sarkmasını önlemek için bir ucu tente gönderi üzerine diğer ucu alabandadaki tente punteli üzerindeki yuvasına oturan, omurgaya dik ağaç kütükler"},{

      "tente kulağı":"Tenteleri gergin tutmak için tentelerin köşelerinde bulunan kamçılar"},{

      "tente lentiyesi":"Filikalarla botların üzerlerine açılan tentelerin düzgün durması için tentelerin kenarlarına bağlanıp alabandaya alınan ince savlolar"},{

      "tente matafyonu":"Tentelerin yakalarına açılmış bulunan radansalı delikler"},{

      "tersane":"Gemi yapılan onarılan fabrika, tezgah veya sanayi merkezi"},{

      "tesviye şişesi":"Kazan veya sarnıçların seviyelerini gösteren cam tüpler"},{

      "tevzi tablosu":"Elektriğin dağıtımının yapıldığı tablo"},{

      "tıraka":"Gemi bordasında boya veya temizlik yapmak için halat ile bordalara güverteden sarkıtılan tahta"},{

      "tırfil palangası":"Biri sabit ve kamçılı diğeri hareketli ve kancalı iki tornodan oluşan bir palanga"},{

      "tırnak":"Demirin kollarının ucundaki tırnak şeklindeki kısım"},{

      "tırpanto":"Tel halatlar üzerine vurulan palanga sapanlarının tel üzerinde kaymaması için halat üzerine sarılan ip"},{

      "tik ağacı":"Gemi veya yat inşasında kullanılan Hint meşesi"},{

      "tirenti":"Bir halatın çekilen çıması"},{

      "trigüverte":"Tezgahlarda ağır armadorluk işleri yapan sanatkar veya bu işlerin yapıldığı yer"},{

      "tirim":"Bir geminin baş ve kıç taraflarında çektiği suyun farklı olması hali. Kıçtan çektiği su fazla ise kıçlı,baştan çektiği su fazla ise başlı denir."},{

      "tirinket":"Pruva direğinde en altta bulunan ana seren"},{

      "tiriz":"Çarpma ve sürtmelerden korumak için güvertesiz teknelerin direk ve dubaların dış kenarlarına takılan tahta yada halat örgüsünden yapılmış çıkıntı"},{

      "tirnele":"Tente yakalarını vardevele zincirine veya teline bağlamak için birer çımaları yakaların üzerindeki matafyonlara dikilmiş tel ve mürnellerden örülmüş kısa kamçılar"},{

      "tize etmek":"Halatı germek"},{

      "tize tizeye":"Halatın bir yere ucu ucuna erişmesi"},{

      "toca":"Bir halat veya zincirin dolaşıp kördüğüm olması"},{

      "toka etmek":"Bir şeyi yerine kadar kaldırmak yukarıya çekmek"},{

      "toka sancak":"Harp gemilerinde sabahları saat 08:00'da sancağın kıç göndere veya gize merasim töreni ile çekilmesi"},{

      "tomar":"Topların haznelerine hartuç ve mermiyi sürüp yerleştirmekte kullanılan ucu takozlu bir gönder (5 pusluk toplarda kullanılır.)"},{

      "tonaj":"Bir ticaret gemisinin iç hacminin hesaplanması ile bulunan taşıma kapasitesi"},{

      "tonilato":"Gemilerin iç hacimlerinin ifadesinde kullanılan ve 2.83 metreküpe eşit olan hacim birimi"},{

      "tonoz demiri":"Gemileri belirli bir istikamette tutmak için gemilerin kıç taraflarından bir tele bağlı olarak attıkları demir. Tonoz demirleri göz demirlerinin üçte biri ağırlığındadır."},{

      "top drisası":"Bir topun sağa veya sola döndürülmesi"},{

      "top kundağı":"Topun beşiğini kürsüye bağlayan tertibat"},{

      "topaç":"Filika küreklerinin filikadan içeride kalan ve tutulan kısımları"},{

      "topuk":"1) Dik vaziyette duran direk çubukların güverteye bakan alt tarafları. \n2) Kanca gönderlerinin kancasız olan alt tarafları"},{

      "topuk atlamak":"Seyir halindeki bir geminin bir sığlıktan omurgasının sığlığa sürtünerek geçmesi"},{

      "topuz":"Resmi günlerde alay sancakları ile beraber veya alay sancağı çekilmeksizin yalnız olarak direk şapkalarına çekilen milli bayrak.Topuz Bayrağı mezestre edilmez."},{

      "tornaçark":"Uzun müddet makine/cihazlar çalıştırılmadığı zamanlarda makine /cihazların aksamının tutmaması ve alışması ve olabilecek arızaların tespiti maksadıyla makine ve cihazların çalıştırılması işlemi"},{

      "tornistan":"Gemi veya teknelerin makinelerini çalıştırarak geriye doğru gitmeleri"},{

      "torno":"Bir dilli makara"},{

      "tramola":"Yelken seyrinde rüzgar üstüne çıkarak kontra değiştirmek"},{

      "trandil":"Ege/Akdeniz balıkçı/süngerci yelkenli teknesi"},{

      "transatlantik":"Okyanuslar ötesi, okyanuslar arası"},{

      "transit gemi":"Yabancı bir ülkeden gelip Türk karasularını kullanan ancak Türk Boğazları bölgesinde hiçbir liman ile ihtilât etmeden geçerek yabancı bir ülkeye giden gemidir."},{

      "transit kerterizi":"Değişik iki mevkide bulunan maddelerin bir doğru üzerinde bulunduğu an ve bu iki maddeden alınan kerteriz"},{

      "trata":"Balıkçılık için yapılmış ortaları havuzlu şalopalar"},{

      "travers yapmak":"Açıkta eğlenmek"},{

      "tuca":"Halatların, merkezden çevreye doğru tek kat olarak roda edilme şeklidir."},{

      "tul":"Boylam"},{

      "tumba":"Herhangi bir şeyi altüst etmek"},{

      "tumba tirinket":"Orsa alabanda tramola manevrasında pruva serenlerinin pırasya edilip bir kontradan diğer kontraya geçmesi için verilen komut"},{

      "U":"Tehlikeye gidiyorsunuz."},{

      "uçkurluk":"Milli ve işaret sancakları ile fors ve flandraların, içinden uçkurluk savlolarının geçtiği beyaz kumaştan yapılmış kısım"},{

      "uçkurluk savlosu":"Uçkurlukların içinden geçen ve çımalarında işaret sancak kilidi bulunan savlo"},{

      "uçkuru sarkmak":"Donanım halatlarının gemiciliğe uygun olmayan çirkin bir şekilde sarkıp sallanması"},{

      "uçurmak":"Fırtına nedeniyle arma seren ve yelkenlerin kopup uçması (Arma budatmak)"},{

      "umman":"Okyanus"},{

      "uskuna":"Pruva direği kabasorta armalı, grandi direği sübye armalı iki direkli yelkenli tekne"},{

      "uskunca":"Topun namlu içini temizlemek için birbirine viralı olarak geçen ve bir ucunda tel veya kıl fırçası bulunan gönder"},{

      "uskundura":"Çift pervaneli gemilerin pervaneleri hizasında ve su kesiminin biraz yukarısında bulunan ve küçük deniz araçlarının su çekmesi sebebiyle pervanelere yaklaşmalarını önleyen yarım daire şeklindeki çıkıntılar"},{

      "uskur":"Pervane"},{

      "uskuta":"Yelkenleri açmak yada tutturmak için alt köşelerine bağlanan donanım ipleri"},{

      "usturmaça":"Birbirinin üzerine veya rıhtıma yanaşan teknelerin bordalarının zarar görmemesi için araya koydukları ağaç, lastik, plastik veya halatlardan yapılmış olan, balon, silindir, tekerlek biçimindeki yastık"},{

      "usturmaça tutmak":"Yanaşan bir geminin bordasından rıhtımın yeteri kadar altında usturmaçayı elle tutarak indirmek"},{

      "usturpa":"Gemilerde temizlik işlerinde kullanılan bez yada halat parçası"},{

      "uzatma ağıları":"Kıyıdan denize uzatılan bir tür balık ağı"},{

      "uzun düdük":"Dört ila altı saniye süreli düdük sesi"},{

      "üst tava":"Borda iskelelerinin güverte hizasında bulunan düz kısmı"},{

      "üstüpü":"Katranlı halat eskilerinin didiklenmiş hali.Paspas,temizlik veya kalafat yapmakta kullanılır."},{

      "V":"Yardıma ihtiyacım var."},{

      "varagele":"İki nokta arasında gerilmiş olan kuvvetlice bir halat üzerinde hareket eden bir makaraya bağlı sepet veya iskemle donanımlı insan veya eşya taşımak için kullanılan donanım.Denizde seyreden iki gemi arasında personel nakli veya ikmal için kullanılır."},{

      "varda":"Dikkat et, gözetle, neta geç."},{

      "vardabandıra":"Gemiden gemiye, gemiden sahile veya sahilden gemiye görünür muhabere cihazlarıyla (simafor, ışıldak,muhabere sancakları vb.) verilen mesajları okumak, yazmak üzere yetiştirilmiş personel"},{

      "vardabaşo":"İşsiz, başıboş dolaşan adam"},{

      "vardakorda":"Ana çarmıklara sürtünen selviçelerin aşınıp kopmamaları için çarmıklar üzerine konulan oluklu ağaçlar"},{

      "vardakosta":"Eskiden kıyı koruma gemileri için kullanılan deyim"},{

      "vardakova":"Vasıtaların tutunup bağlamaları için yan mataforalardan sarkan dikey halatlar"},{

      "vardamana":"Borda iskelesine yanaşan vasıtadan çıkan personelin tutunmaları için iskelenin vardevele puntellerinden geçirilen halatlar"},{

      "vardasilo":"Vardeveleler üzerine açılan yan tenteler;Gemilerde bir yerden diğer yerin görünmemesi için yelken bezinden yapılan bölme;Gemilerin sahile verdikleri iskelelerin vardevele puntelleri üzerine geçirilmiş gemi ismi ve borda numaraları yazılmış yelken bezi"},{

      "vardiyan":"Komutan veya vardiya ve nöbetçi subayları tarafından verilen emirleri ilgililere ulaştırmak için seyirlerde köprüüstünde, limanda demirli iken lumbarağzında bulunan personel"},{

      "vardiyan halatı":"Şamandıraya bağlı yatan gemilerin sakin havalarda şamandıra üzerine giderek çatmaması için civadra veya uskundura civadralarının cundasından donatılarak şamandıranın anelesine bağlanan halat"},{

      "varka":"Kaba ve iri yapılı ayna kıçlı bir tür kayık"},{

      "vasat":"Bir geminin orta kısmı"},{

      "veçhe":"Yön, bakış açısı"},{

      "veledibarka":"Fırtınalı havalarda pruva ana istiralyası üzerine açılan flok yelkeni"},{

      "velena":"Direkler arasında istrelyalar üzerine açılan üçgen yelken(ler)"},{

      "velestralya":"Pruva ana direklerinin gerisinde ve üzerinde bulunan yarım serenler"},{

      "vento":"Bumbaları ve mataforaları bir taraftan diğer tarafa dirisa edebilmek ve sabit tutabilmek için cundalarından alınan halatlar. Bu halatlar gerekirse palangalara da bağlanır."},{

      "veta":"Bir palangada halatın makaralar arasında işleyen bölümü"},{

      "vetet":"Kıyı boyunca yapılan ölçümlerde yönleri kestirilecek noktalara dikilen direk"},{

      "viğle":"Harp ve ticari gemilerin direklerine gözcülerin nöbet tutmaları için yapılmış yer"},{

      "vira":"Vidayı, cıvatayı, ırgat veya vinci sarma yönünde çevirmek için verilen komut"},{

      "vira demir":"Fundo edilmiş demirin ırgat vasıtasıyla gemiye çekilmesi için verilen komut"},{

      "vira etmek":"Çekmek,Kaldırmak"},{

      "viya böyle":"Gemi ve veya teknenin istenilen rotaya döndükten sonra, bulunulan rotada seyredilmesi için serdümene verilen komut"},{

      "voli yeri":"Deniz ve iç sularda su ürünleri istihsaline elverişli, sahile bitişik ve sınırları belli su sahaları"},{

      "volta":"Bir halatın babaya veya biteye bir kez dolaştırılıp, çımasının bedeni yönünde bulundurulması"},{

      "W":"Tıbbi yardım istiyorum."},{

      "X":"Durun ve işaretimi bekleyiniz."},{

      "Y":"Demir tarıyorum."},{

      "yakamoz":"Gece denizde balıkların , tek hücrelilerin veya küreklerin kımıldanışıyla oluşan parıltı"},{

      "yalı kütüğü":"Kemereleri kemere astarı üzerine iyice bindirmek için kullanılan ve güverteden birazca yüksekçe olarak içten geminin etrafını kuşatan kuşaklar;Üst güverte kenarlarında suların akması için küpeşte boyunca yapılmış yarısı açık oluklar"},{

      "yalpa":"Dalgaların bordadan alınması ile teknenin sancaktan iskeleye, iskeleden sancağa sallanması"},{

      "yalpa omurgası":"Teknelerin yalpalamasını azaltmak için karina kısmına baştan kıça doğru uzanan omurga biçimindeki çıkıntı"},{

      "yalpa paleti":"Gemiler seyir halinde iken yalpaya düştüklerinde üzerlerinde bulunan vasıtaların düşmemesi veya hasar olmaması maksadıyla vasıta mataforaları cundalarından matafora üzerindeki koç boynuzlarına volta edilmiş bosalara çapraz olarak ve vasıtaların üzerinden dolaştırılan bez veya halattan yapılmış kuşaklar"},{

      "yan mataforası":"Bordalara dik olarak bulunan içeri ve dışarı albura edilebilen limanda denize indirilmiş vasıtaların bağlandığı üzerinde personelin inip çıkması için şeytan çarmıkları donatılmış matafora"},{

      "yan yelkenler":"Yarım serenler ve gizler üzerine açılan yelkenler ve floklar"},{

      "yanaşmak":"Aborda"},{

      "yandan çarklı":"Yandan pervaneli (davlumbaz) gemiler"},{

      "yaprak":"Yelkenleri oluşturan branda bezlerinin ve sancakları oluşturan şalilerin enine denir. Milli sancakların büyüklükleri yaprak adetleri ile ölçülür; bir, iki ve üç yapraklı gibi ifade edilir."},{

      "yapraklamak":"Yelkenlerin boşalarak bayrak gibi dalgalanması"},{

      "yarda":"0.941 metre uzunluğunda ölçü birimi. Bir mil 2000 yardadır."},{

      "yarım latin yelken":"Bosa yakaları latin yelkenine göre biraz uzun olan ve genellikle aşırmalı olarak kullanılan yelken"},{

      "yarım oturak":"Filikalarda kürek çekerken ayak dayanılan ağaç basamak"},{

      "yarımay ıskarmoz":"Küreklerin çekilmesi için küpeşte üzerindeki deliklere geçirilen ve uç kısımları hilal şeklinde olan ıskarmoz"},{

      "yatım":"Gemi direklerinin kıç tarafa doğru olan eğimi"},{

      "yatmak":"Bir geminin sancak veya iskeleye yatık olması; Bir mevkide demirleyip zamanı orada geçirmek"},{

      "yedeğe almak":"Bir geminin bir başka gemiyi bağlayıp çekmesi (yedekleme)"},{

      "yedeğe girmek":"Bir geminin başka bir gemi tarafından çekilmesi (yedeklenmek)"},{

      "yedek bitası":"Yedekleme halatını volta etmede kullanılan baba"},{

      "yeke":"Dümen başına takılıp dümenin istenilen tarafa basılması için kullanılan demir veya ağaçtan yapılmış kol"},{

      "yelken":"Rüzgar kuvvetiyle hareket eden gemilerde rüzgarı toplamak için yan yana dikilmiş bezlerden meydana getirilmiş ve kullanıldığı yerlere göre değişik biçimlerde olan yüzeyler. Yelkenler direklere, çubuklara, serenlere, istiralyalara açılırlar ve üzerine açıldıkları yerlerin isimleri ile söylenirler. Yelkenler kare, dört köşe ve üç köşeli olmak üzere yapılır."},{

      "yelkenel":"Yelken biçen, tamir eden usta"},{

      "yelpaze":"Dümenin su içindeki en geniş kısmı"},{

      "yetişen tekne":"Aynı kontra ve yönde giden ve öndekine yaklaşan tekne"},{

      "yıldız":"Kuzeyden esen rüzgar"},{

      "yisa":"Bir halatı hamle hamle çekmek; hep birlikte yapılan işlerde çalışanları gayrete getirmek için bağırılan sözcük"},{

      "yisa beraber":"Hep beraber, topluca"},{

      "yisa kürek":"Küreklerin topaçlarına basarak kürek palalarının yukarıya gelecek şekilde kaldırılması için verilen komut"},{

      "yol kesmek":"Bir geminin hızının azaltılması"},{

      "yol vermek":"Bir geminin hızının arttırılması veya çarpışma rotasında iken sancak veya iskeleye dönerek mevcut rotadan ayrılmak"},{

      "yoma":"5-8 burgatalık, 3 veya 4 kollu, sağa bükümlü olarak yapılmış kalın lif halat. Yomalar rıhtım ve şamandıralara bağlamada ve yedek halatı olarak kullanılır."},{

      "yoma bağı":"Aynı kalınlıkta olmayan iki halatı birbirine bağlayan bağ"},{

      "yoma bükümü":"Halat kolları bükümünün tersine bükülmesi ile yapılan üç kollu halat"},{

      "yufka su":"Sığ su"},{

      "yumru":"Sandal veya gemi bordalarına yapılan koruyucu ağaç çıkıntılar"},{

      "yük kaportası":"Yüklerin bordalardan alınıp çıkarılması için gemilerin bordalarında ve su kesimlerinin yukarısında açılmış kaportalar"},{

      "yükleyici":"Konşimentoda belirtilen ve taşıma sözleşmesi ile yük eşya taşıtan özel veya tüzel kişiler"},{

      "yüklü su hattı":"Geminin alabileceği azami yükün değerini belirleyen ve geminin bordasında, markalanmış olan hattır. S…….WL olarak gösterilmiştir."},{

      "yükselmek":"Bir yelken gemisinin yaptığı orsasına seyirlerde rüzgaraltına düşmeyip istenilen tarafa doğru seyretmesi"},{

      "Z":"Römorkör istiyorum."},{

      "zahiri rüzgar":"Hakiki rüzgarın sıfır olduğu bir ortamda hareketin aksine bir rüzgar oluşur. Seyir halindeki bir geminin hareketi ile oluşan böyle rüzgara geminin rüzgarı denir. Geminin rüzgarı ile hakiki rüzgarın birleşimi ile oluşan ve gemide hissedilen rüzgara da (ZAHİRİ RÜZGAR) denir."},{

      "zeval":"Öğle zamanı"},{

      "zımba varakolası":"Zımbaları çakmakta kullanılan büyük çekiç"},{

      "zıpkın":"Eskiden büyük balıkları avlamada, günümüzde ise dalarak avlanmada kullanılan bir ucu damaklı diğer ucu savlo ile tüfeğe bağlı kargı"},{

      "zırh güverte":"Eski zırhlı harp gemilerinde mermilerin delip geçmemesi için konan çelik güverte"},{

      "zıvana":"Dik olarak durması gereken direk veya dikmelerin topuk kısımlarının kare veya yuvarlak şekilde yontulması ile meydana gelen kısım. Zıvanalar ıskaçalara geçirilmek suretiyle oturtulurlar."},{

      "zifos":"Direk şapkası ile kontra babafingo çubuğu arasındaki genellikle beyaza boyanan kısım"},{

      "zincir":"Baklaların birbirine eklenmesiyle suretiyle meydana gelen ve çeşitli maksatlar için kullanılan çekme gücü kuvvetli madeni halkalar dizisi"},{

      "zincir bosa":"Demirledikten sonra zincir ağırlığının ırgata binmemesi için bir çıması güvertedeki bir mapaya sağlamca kilitlenmiş üzerinde liftin uskuru ve bosa kilidi bulunan kısa zincir"},{

      "zincir manikası":"Zincirlikten güverteye çıkan zincirin çevreye hasar vermemesi için yapılmış kalın saç boru"},{

      "zincir sapan":"Ağır yüklerin kaldırılması için yapılmış sapan"},{

      "zincirlik":"Teknelerin baş tarafında başaltında demir zincirlerinin muhafaza edildiği yer"},{

      "zoka":"Uç tarafında sarımsak dilimi biçiminde kurşun bulunan bir çeşit balık iğnesi"}]
}